<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<title>개인정보 보호정책</title>
<style type="text/css">
	.privacy{
	width:60%;
	heigth:auto;
	padding:40px;
	}
</style>
</head>
<body>
	<div class="privacy">
		<h1>여행 이용약관</h1>
목차
당사의 경영 원칙
이용약관 안내
이용약관
용어 정의
서비스 범위와 성격
요금, 비교 요금 및 차액 환불 보장
개인 정보 및 쿠키
소비자 대상 수수료 없음(여행 업체만 수수료 지불)
신용카드 혹은 은행 계좌이체
선결제, 취소, 노쇼 및 중요 정보
(추가) 교신 및 커뮤니케이션
순위, 추천 숙소 프로그램, 성급 및 이용 후기
고지 사항
지적 재산권
관련 법률, 관할권, 분쟁 해결
Booking.com 및 그 계열사 소개
당사의 경영 원칙
당사는 세계 최고의 숙소와 여행 명소를 가장 편리한 방법으로 이용할 수 있는 플랫폼을 제공하여 고객에게 최고의 여행 경험을 선사하는 것을 목표로 하고 있습니다. 이를 달성하기 위해 당사는 다음과 같은 원칙을 바탕으로 경영되고 있습니다.

당사 경영의 핵심은 고객입니다 – 당사의 플랫폼과 고객 서비스는 40개 이상의 언어로 지원됩니다
당사는 고객에게 최고의 여행 경험을 선사합니다 – 호텔부터 펜션, 게스트하우스, 비앤비에 이르기까지 전 세계 150만 개 이상의 다양한 숙소가 마련되어 있어 고객의 취향에 맞는 숙소를 손쉽게 선택할 수 있습니다
당사는 고객에게 다양한 여행 업체의 서비스와 여행 명소를 선사합니다
당사는 당사의 결제 서비스를 이용하는 모든 여행 상품 및 서비스의 (입장) 비용, 구매, 이용에 대한 결제를 중개합니다
당사는 24시간 고객 서비스를 지원합니다 – 24-7-365-40+번으로 연락하면 언제든 당사의 고객 서비스를 이용하실 수 있습니다
당사는 언제나 고객에게 귀 기울이고 있습니다 – 당사의 플랫폼은 항상 고객(사용자)이 가장 선호하고, 서비스를 이용하기에 가장 편리한 형태로 운용됩니다
당사는 고객의 의견을 아낌없이 반영합니다 – 따라서 실제 투숙한 고객의 평가가 가감 없이 게재됩니다
당사는 편리하고 유용할 뿐 아니라 최적의 요금을 보장하는 웹사이트를 제공할 것을 약속합니다
차액 환불 보장
이용약관 안내
본 이용약관은 모바일 기기, 이메일 또는 전화를 통해 직접 또는 (유통 업체를 통해 제공되는 경우를 포함) 간접적으로 제공되는 모든 온라인 서비스에 적용되며, 필요한 경우 수정될 수 있습니다. 플랫폼(이하 "플랫폼"으로 통칭)의 형태에 관계 없이 당사의 (모바일) 웹사이트 또는 애플리케이션에 접속하거나 이를 이용 또는 탐색한 경우, 그리고/또는 이를 통해 예약을 완료한 경우 아래 명시된 이용약관(개인정보 보호정책 포함)에 동의하는 것으로 간주됩니다.

이 페이지, 이 페이지 내의 콘텐츠와 시스템, 이 페이지와 웹사이트를 통해 당사가 제공하는 온라인 숙박 업체 예약 서비스(결제 서비스 중개 포함)는 Booking.com B.V.가 소유, 운영, 제공하며, 아래 명시된 이용약관에 따라 개인적 용도 및 비상업적(B2C) 용도로만 제공됩니다. 당사와 여행 업체 간의 법적 관계는 각 해당 업체와 당사 간의 상업적(B2B) 관계를 관할하는 별도의 이용약관에 따라 존속됩니다. 각 여행 서비스 제공업체는 (기업간("B2B"), 기업-소비자간("B2C") 관계를 위해) Booking.com에서, 또는 Booking.com을 통해 상품 및 서비스를 제공 시 Booking.com에 대해 전문성 있는 태도로 응대할 것을 약속합니다. 여행 업체는 웹사이트 상에 공개된 정책 및 중요 정보 외에도 여행의 활용, 접근, 이용을 위한 자체적인 (배송/운송/운반/활용) 이용약관 및 정책(특정 권리 포기 사항 및 법적 책임의 한계를 포함)을 보유할 수 있으며, 필요한 경우 이를 명시하고 (이를 수용할 것을) 요구할 수 있습니다.

용어 정의
"Booking.com", "당사" 또는 "당사의"는 네덜란드 법에 따라 법인 인가를 받은 유한 책임 회사 Booking.com B.V.를 일컬으며, 등록된 주소는 다음과 같습니다: Herengracht 597, 1017 CE, Amsterdam, the Netherlands. "플랫폼"은 Booking.com이 소유, 통제, 관리, 유지, 개최하는 여행 서비스가 제공되는 웹사이트(모바일 포함) 또는 앱을 말합니다. "여행 서비스"라 함은 고객이 여행 업체에서 주문, 취득, 구매, 결제, 대여, 예약, 결합 또는 이행하거나 제공받을 수 있는 다양한 여행 상품 및 서비스를 말합니다.

"여행 업체"는 (B2B 또는 B2C 여부에 상관 없이) 플랫폼 상에서 때때로 여행 예약을 위해 제공되는 숙소(예: 호텔, 모텔, 아파트, 비앤비), 명소(예: (테마) 파크, 박물관, 관광 투어), 교통(예: 렌터카, 선박, 철도, 공항 교통, 버스 투어, 환승), 투어 제공업체, 여행 보험사 및 기타 여행 관련 상품 또는 서비스의 전문 제공업체를 말합니다.

"여행 서비스"란 여행 업체가 플랫폼에서 때때로 제공하는 다양한 상품 및 서비스와 관련하여 Booking.com이 제공하거나 사용 가능하도록 하는 온라인 구매, 주문, 결제 (대행) 또는 예약 서비스를 말합니다.

"여행 예약"이란 여행의 주문, 구매, 결제, 예약을 말합니다.

1. 서비스 범위와 성격
당사는 서비스 수행에 적합한 인력과 관리를 제공하지만 모든 정보가 완전하고 올바르며 정확함을 확인하거나 보장할 수 없으며, 또한 모든 오류(명백한 오류 및 오타), 접속 불량(당사 웹사이트 또는 기타 웹 사이트의 일시적/ 또는 부분적, 수리, 업그레이드 유지관리), 부정확하거나 오도의 여지가 있는 올바르지 않은 정보 제공 또는 정보의 비제공 발생 시 관련법령이 허용하는 한도 내에서 이에 따른 책임을 지지 않습니다. 각 숙박업체는 항상 웹사이트에 표시된 (설명) 정보가 완전하고 올바르며 정확한지에 대한 책임이 있습니다.

여행 서비스 제공 과정에서 공개되는 정보는 여행 업체가 제공한 정보를 기반으로 합니다. 플랫폼 상에 여행을 등록하고 홍보하는 여행 업체는 당사 시스템과 엑스트라넷에 접속할 권한을 지니며, 플랫폼에 제공하는 모든 요금/비용/가격, 예약 가능 여부, 정책&조건 및 기타 관련 정보를 최신으로 유지할 책임이 있습니다. 당사는 여행 서비스 운영에 적합한 기능 및 관리 서비스를 제공하지만, 모든 정보가 완전하고 올바르며 정확함을 확인하거나 보장할 수 없습니다. 또한 모든 오류(명백한 오류 및 오타), 접속 불량(당사 웹사이트 또는 기타 웹사이트의 일시적/부분적 고장, 수리, 업그레이드, 유지 보수 등), 부정확하거나 오도의 여지가 있는, 올바르지 않은 정보 제공 또는 정보의 비제공 발생 시 이에 따른 책임을 지지 않습니다. 각 여행 업체는 요금/비용/가격, 정책&조건 및 예약 가능 여부를 포함하여 웹사이트에 표시된 (설명) 정보가 항상 완전하고 올바르며 정확한지에 대한 책임이 있습니다. 달리 명시적으로 언급되거나 규정되지 않는 한 당사 플랫폼은 이용 가능한 모든 여행 업체(또는 그 시설/설비, 장소, 교통수단, (주 또는 보조) 상품 및 서비스)가 제공하는 품질, 서비스 수준, 자격 또는 (별점) 등급을 추천하거나 권장하지 않으며 그렇게 간주될 수 없습니다.

본 여행 서비스는 개인 용도 및 비상업적 용도로만 이용 가능합니다. 이에 따라 상업적 또는 경쟁적 활동 또는 목적을 위한 재판매, 딥 링크 이용, 복제, 모니터링(예: 스파이더 및 스크랩)이나, 당사 웹사이트 콘텐츠, 정보, 소프트웨어, 제품 또는 서비스의 디스플레이, 다운로드 또는 재생산이 허용되지 않습니다.

2. 요금, 비교 요금, 최저가 보장, Genius 프로그램
당사 플랫폼에서 여행 업체는 높은 경쟁력의 요금을 책정하고 있습니다. 모든 여행 요금은 당사 플랫폼 또는 예약 확정 이메일/티켓에 달리 공지되지 않는 한 부가가치세(VAT), 기타 모든 세금(해당 세금 정책에 따라 변동 가능) 및 비용이 포함합니다. 티켓 요금은 1인 혹은 1그룹 기준이며, 티켓에 기재된 바에 따라 유효기간이 설정되어 있거나 만료될 수 있습니다. 노쇼 또는 취소의 경우 여행 업체는 해당 수수료와 세금(관광/도시세 포함)을 청구할 수 있습니다.

당사 웹사이트에서는 특정 숙박, 상품 및 서비스의 경우 더 저렴한 특가를 제공하기도 합니다. 그러나 여행 업체가 제공하는 이러한 특가 상품에는 취소 불가 또는 환불 불가와 같은 별도의 제약 및 조건이 있을 수 있습니다. 예약하시기 전에 관련 상품, 서비스, 예약 조건과 상세 정보를 꼼꼼히 확인하시기 바랍니다.

취소선이 그어진 객실 요금은 고객의 체크인 혹은 서비스 사용일자 이전과 이후에 각각 15일간(총 30일) 여행 제공업체가 동일한 예약 조건 또는 구매 조건으로 제공하는 여행 상품 중 현재 세 번째로 높은 가격입니다. 오늘부터 체크인 또는 서비스 이용일자까지 남은 기간이 15일 미만인 경우, 차이가 나는 만큼을 체크인 또는 서비스 이용일자 이후 날짜에 반영하여 총 30일을 맞추게 됩니다.

당사는 고객이 이용하고자 하는 상품과 서비스를 최저 요금으로 제공할 수 있도록 최선을 다하고 있습니다. 당사를 통해 예약을 진행한 뒤 인터넷에서 동일한 조건 하에 해당 숙소가 더 저렴한 금액으로 판매되고 있는 사례를 발견한 경우, 차액 환불 보장 조항에 따라 해당 금액과 당사를 통해 예약 시 지불한 금액 간의 차액을 맞추어드립니다. 차액 환불 보장 조항은 숙박 외의 상품 또는 서비스에는 해당되지 않습니다.

환율 변환기는 정보 제공 목적으로 사용해 주십시오. 변환기는 실시간의 정확한 정보에 기반하고 있지 않습니다. 실제 변환 요금은 달라질 수 있습니다.

명백한 오류, 오기가 있는 경우(인쇄 시의 오식 포함) 법적 구속력을 갖지 않습니다.

모든 특가 및 프로모션 상품은 그에 상응하는 명칭/설명과 함께 게재됩니다. 그와 같이 명시되어 있지 않은 상황에서 명백한 오류나 과실이 발생한 경우 고객은 어떠한 권리도 행사할 수 없습니다.

Genius 프로그램

Genius 요금이란, Genius 프로그램에 참여 중인 숙박업체가 특정 객실 또는 숙소 유형에 할인을 제공한 요금입니다.

Genius 요금은 Booking.com Genius 프로그램의 회원인 고객을 대상으로 합니다. 이 요금은 해당 회원에 개별적으로 적용되며, 양도할 수 없습니다.

Booking.com은 Genius 규정 위반, 유효하지 않은 신용카드 사용, 신용카드의 승인되지 않은 취소/환불, 이용 후기 오용과 같은 위반 사항이 있을 경우 해당 고객의 Genius 멤버십을 철회하고 취소할 권한이 있습니다.

Booking.com 또는 숙박업체(소속 직원 및 대리인 포함) 측에 폭력, 위협, 위해, 차별, 외설, 사기 등의 부적절한 행동을 한 고객의 경우, Booking.com은 해당 고객의 Genius 멤버십을 철회하고 취소할 권한을 보유합니다.

Genius 요금은 숙박업체에서 승인하거나 별도로 공지하지 않는 한, 다른 할인과 결합될 수 없습니다. 또한 본 약관은 별도의 통지 없이 변경될 수 있습니다.

3. 개인 정보 및 쿠키
Booking.com은 프라이버시를 존중합니다. 당사의 개인정보 보호 및 쿠키 정책 을 참조하시기 바랍니다.

4. 소비자 대상 수수료 없음(여행 업체만 수수료 지불)
다른 업체들과는 달리 당사는 제공하는 여행 서비스에 대해 어떠한 형태의 (예약) 수수료도 요금에 추가로 부과하지 않습니다. 따라서 달리 명시되어 있지 않는 한, 소비자는 당사의 서비스를 무료로 이용할 수 있습니다. 고객은 여행 예약 시 명시된 요금에 해당되는 금액을 여행 업체에 지불하면 됩니다. (적용 가능한 경우) 예약 당시 요금에 포함되어 있지 않았으나 추가로 부과 가능한 세금, 징수금, 기타 비용이 있을 시 이를 예약 요금과 합산한 금액을 여행 업체에 지불하시게 됩니다.

여행 업체는 최종 소비자가 해당 여행 업체의 서비스/상품을 이용한 경우(예: 고객이 특정 숙소에서 (요금을 지불하고) 숙박을 완료한 경우) Booking.com에 수수료(상품 요금(예: 객실 요금)의 일부분)를 지불해야 합니다. 여행 업체는 더 큰 금액의 수수료를 지불하여 검색 순위를 높일 수 있습니다(노출 향상 도구). 노출 향상 도구(검색 순위 향상을 위해 더 큰 금액의 수수료를 지불)의 사용 여부는 각 여행 업체의 재량에 따르며, 해당 업체에서 제공하는 상품에 따라, 그리고 때에 따라 사용될 수 있습니다. 기본 검색 순위 산정 시 수수료 인상분에 상응하는 효과가 검색 순위 알고리즘에 반영됩니다. 추천 파트너는 더 높은 검색 순위를 높이기 위해 더 많은 수수료를 지불합니다.

Booking.com은 당사와 (계약을 통해) 상업적 관계를 맺고 있는 여행 업체만 당사 플랫폼에서 (해당 업체 상품의 B2B 및 B2C 홍보를 목적으로) 제공합니다. Booking.com은 오픈 플랫폼(예: Amazon, eBay), 즉 최종 소비자들이 개별적으로 상품을 판매할 수 있는 C2C 플랫폼이 아닙니다. 따라서 Booking.com은 정식으로 등록되지 않은 사업자가 Booking.com 상에서 또는 당사를 통해 상품을 판매하는 것을 금지하고 있습니다.

5. 신용카드 혹은 은행 계좌이체
적용/해당되는 경우, 일부 여행 업체는 예약 과정에서 (고객이 이용하는 은행에서 제공/지원하는 한) 안전한 온라인 결제를 통해 예약 요금을 (해당 여행 업체의 결제 정책에 따라 전액 또는 일부) 결제할 수 있도록 허용하고 있습니다. 특정 상품 혹은 서비스의 경우 Booking.com에서 여행 업체를 대신하여 (제3의 결제 처리업체를 통해) 해당 상품 또는 서비스 이용에 대한 결제, 즉 결제 대행 서비스를 지원할 수 있습니다. 이때 Booking.com은 어떠한 경우에도 최종 판매 책임자(Merchant of Record)로 기능하거나 그러한 역할을 수행하지 않습니다. 고객이 지불한 금액은 고객의 신용/직불카드 또는 은행 계좌로부터 여행 업체의 은행 계좌로 제3 결제 처리업체를 통해 안전하게 이체됩니다. 여행 업체를 대신하여 당사에서 결제를 진행, 해당 업체에 지불이 완료된 경우, 이는 각각 해당되는 상품 또는 서비스에 대해 지불되어야 하는 (일부) 금액을 최종 결제(bevrijdende betaling)하기 위한 목적으로 그에 대한 예약 요금을 (일부) 지불한 것으로 간주되며, 이에 대해서는 환급을 요청하실 수 없습니다.

일부 (환불 불가) 요금 또는 특가의 경우, 여행 업체에서 (가능한 경우) 은행 계좌이체 또는 신용카드를 통해 선결제를 요구할 수 있으며, 이 경우 여행 예약 시점에 신용카드로 요금에 상응하는 금액이 선승인 또는 선결제됩니다. 이때 경우에 따라 해당 금액에 대한 환불이 불가능할 수 있습니다. 따라서 여행 예약을 하기에 앞서 이용하고자 하는 상품 또는 서비스에 기재된 (예약) 정보에 이와 같은 조건이 명시되어 있는지 반드시 면밀하게 살펴보시기 바랍니다. Booking.com은 여행 업체 측에서 진행한 결제 건에 대해 (승인, 미승인 (혹은 미승인으로 의심), 오류 여부와 관계 없이) 어떠한 형태의 책임도 지지 않으며, 여행 업체에 의해 고객의 신용카드로 결제된 모든 형태의 유효한, 또는 승인된 금액(선결제 요금, 노쇼, 요금 청구가 가능한 취소 건 포함)에 대해 환불을 요구할 수 없습니다.

신용카드 사기가 발생하거나 제3자가 불법적으로 신용카드를 사용한 경우, 대부분의 은행 및 신용카드사는 그에 따른 위험을 감수하고, 사기 또는 오용에 따른 모든 비용을 부담하며, 이 경우 때에 따라서는 (일반적으로 EUR50, 또는 현지 통화로 그에 상응하는 금액으로 한도액이 설정된) 공제금이 발생할 수 있습니다. 당사의 플랫폼에서 이뤄진 예약에서 미승인 거래가 발생하여 고객이 이용하는 신용카드 회사 또는 은행에서 공제금을 부과할 경우, 당사는 해당 공제금에 대해 총 EUR50(또는 현지 통화로 그에 상응하는 금액)까지 고객에게 보상해드립니다. 보상을 받기 위해서는 반드시 해당 사기 건을 신용카드 제공업체 측의 규정과 절차에 따라 해당 업체에 신고한 후, 그 즉시 이메일(customer.relations@booking.com)을 통해 당사에 알려주시기 바랍니다. 이때 이메일 제목에 '신용카드 사기(Credit Card Fraud)'를 언급하고 부과된 공제금에 대한 증빙자료(예: 신용카드 업체 정책)를 첨부해주시기 바랍니다. 이와 같은 보상 정책은 오로지 Booking.com 측의 보안 서버를 통해 신용카드로 진행된 예약 건 가운데, 보안 서버를 사용하는 과정에서 당사 측의 책임 또는 과실로 인해 승인되지 않은 카드 거래가 발생하였으며 해당 고객에 귀책사유가 전혀 없는 경우에 한해 적용됩니다.

6. 선결제, 취소, 노쇼 및 중요 정보
여행 업체를 통해 여행 예약을 진행하게 되면 해당 예약에 적용되는 취소 및 노쇼 정책, 그리고 여행 업체 측에서 해당 여행에 제공하는 상품과 서비스를 포함하여 여행에 적용할 수 있는 별도의 (서비스) 이용약관(당사의 플랫폼에 기재된 여행 업체의 중요 정보 및 여행 업체의 자체 규정 포함)에 동의하시는 것으로 간주합니다. 여행 업체별 (서비스/구매/이용/이송) 이용약관은 해당 여행 업체를 통해 확인해주시기 바랍니다. 각 여행 업체의 기본 취소 및 노쇼 정책은 당사의 플랫폼에서 각 여행 업체 정보 페이지에 명시되어 있으며, 예약 과정에서, 그리고 예약 확정 이메일 또는 (해당되는 경우) 티켓에서도 확인하실 수 있습니다. 일부 요금, 비용 및 특가의 경우 취소, 환불 또는 변경이 불가능하니 유의하시기 바랍니다. 노쇼 또는 유료로 취소 시 적용 가능한 도시/관광세를 여행 업체에서 별도로 청구할 수 있습니다. 따라서 예약 전 이용하고자 하는 상품 또는 서비스 (예약) 정보에 해당 조건이 명시되어 있는지 면밀히 검토해주십시오. 계약금 또는 (전액 또는 일부) 선결제가 필요한 여행 예약의 경우, 여행 업체와 해당 예약에 적용되는 결제 정책에 따라 정해진 결제일에 요금에 해당되는 금액(잔액)이 전액 지불되지 않을 경우 (사전 연체 통지 또는 경고 없이) 예약이 취소될 수 있습니다. 취소 및 선결제 정책은 각 여행의 구간, 상품 또는 서비스에 따라 달라질 수 있습니다. 따라서 (각 여행별로, 또는 당사의 플랫폼 상 각 여행 업체 페이지의 하단에 기재된) 중요 정보와 예약 확정 이메일에 명시된 주의사항을 통해 여행 업체 측에서 별도로 적용할 수 있는 정책(예: 연령 제한, 보증금, 취소 불가/단체 예약에 대한 추가 정책, 엑스트라 베드/무료 조식 제공 여부, 반려동물 동반/신용카드 사용 가능 여부)에 대해 반드시 살펴주십시오. 지불 지연, 잘못된 은행 정보, 신용/직불카드 정보, 유효하지 않은 신용/직불카드 또는 잔액 부족은 모두 고객의 책임으로 간주되며, 여행 업체에서 동의/허용하거나 (선)결제 및 취소 정책에 달리 명시되어 있지 않는 한, (환불 불가) 선결제 금액은 어떠한 경우에도 환급해드리지 않습니다.

예약 재확인, 변경 또는 취소를 원하시는 경우 예약 확정 이메일에 명시된 설명에 따라 처리해주십시오. 호텔의 취소, (선)결제, 노쇼 정책에 따라 예약 취소 시 요금이 부과되거나, (선)결제된 금액을 환불받지 못할 수 있으니 유의하시기 바랍니다. 예약 전 여행 업체의 취소, (선)결제 및 노쇼 정책을 숙지하고, 해당 예약에 요구되는 바에 따라 늦지 않게 결제를 진행해주십시오.

체크인 당일 도착 시간이 지연되거나 늦은 경우, 혹은 체크인 다음날 도착하게 되는 경우 (즉시/신속하게) 여행 업체에 연락을 취해 도착 예정 시간을 알려 여행(예약)이 취소되거나 숙소 측에서 노쇼 수수료를 청구하는 경우를 방지해주십시오. 필요한 경우 당사 고객 서비스팀이 숙소와의 연락을 도와드립니다. Booking.com은 고객의 도착 지연이나 여행 업체 측의 객실 취소 혹은 노쇼 수수료 청구로 인한 결과에 어떠한 법적 책임도 지지 않습니다.

7. (추가) 교신 및 커뮤니케이션
여행 예약을 완료함으로써, (i) 도착일 전 목적지에 관한 정보, 그리고 여행(예약)과 관련된 특정 정보 및 상품 광고(선택 정도에 따라 제3자 광고 상품 포함할 수 있음)가 담긴 이메일과 (ii) 여행지 도착 후 여행 서비스 제공업체 및 여행 서비스(경험) 평가를 요청하는 이메일, 그리고 (iii) 투숙 완료 후 이용 후기 양식 작성을 위한 초대 이메일을 수신하는 데 동의한 것으로 간주됩니다. 당사의 연락 체계에 관한 자세한 사항은 당사의 개인 정보 및 쿠키 정책을 참조하십시오.

Booking.com은 당사 플랫폼을 통한 여행 업체와의 어떠한 커뮤니케이션에도 법적 책임을 지지 않습니다. 귀하는 여행 업체에 전달한 모든 요청 사항 또는 커뮤니케이션이나, 그러한 요청 사항 또는 커뮤니케이션의 수신을 확인하는 (모든 형태의) 통지로부터 어떠한 권리도 주장할 수 없습니다. Booking.com은 고객의 요청 사항 또는 커뮤니케이션에 대한 여행 업체 측의 (시기 적절한) 수신/확인, 준수, 이행, 또는 수락을 반드시 보장하지 않습니다.

여행 예약을 완료 및 보장하시려면 올바른 이메일 주소를 입력해주셔야 합니다. 당사는 잘못되었거나 오자를 포함한 이메일 주소, 또는 부정확하거나 잘못된 (모바일) 전화번호 및 신용카드 번호에 대해 어떠한 법적 책임(또는 확인의 의무)을 지지 않습니다.

Booking.com 또는 여행 서비스를 대상으로 한 모든 불만 사항은 해당 상품 또는 서비스가 종료되는 시점(예: 체크아웃 일자)으로부터 30일 이내에 신속히 접수되어야 합니다. 30일 기한을 지나서 접수된 불만 사항은 거부될 수 있으며, 접수자는 모든 (손해 또는 비용) 보상을 받을 권한을 박탈당하게 됩니다.

요금과 객실 재고가 항상 수시로 변동되기 때문에 필요에 따라 예약 관련 이의사항을 제기할 때 증빙자료로 사용할 수 있도록 예약 시점의 화면을 캡처하여 저장해두시기 바랍니다.

8. 순위, 추천 숙소 프로그램, 성급 및 이용 후기
당사 플랫폼 상 숙박 공급업체 순위 기본 설정은 'Booking.com 추천'(또는 이와 비슷한 어휘)이며, 이를 기본 검색 순위로 칭합니다. 기본 검색 순위는 여러 단계로 구성되어 지속적으로 변화하는 순위 선정 시스템(알고리즘)을 통해 생성되며, 검색자에게 가장 알맞는 숙소를 최적화된 방법으로 찾기 위해 다양한 조건을 기준으로 합니다. 고객 및 검색 건당 기준이 되는 요소가 각기 다르므로 실제 검색 순위는 달라질 수 있습니다. 기준이 되는 요소로는, 사이트 방문자 사이에서의 숙박 공급업체 인기도(예: 고객 후기)뿐만 아니라 고객 서비스 기록(고객 불만 사항의 수 및 유형 등), 예약과 관련된 특정 데이터(예약/취소 건수, 예약 전환율, 오버부킹, 예약 가능 객실 등), 방문객의 (과거) 탐색 활동 등이 포함됩니다. 또한 숙박업체로부터 기일 내에 수수료가 지급되었는지의 여부와 수수료율 역시 기본 검색 순위의 알고리즘에 포함됩니다. 이외에도 편의 목적으로 여행 업체 순위를 변경할 수 있는 다른 방법도 제공하고 있음을 양지하여 주시기 바랍니다. 고객은 최저가순, 평점순, 숙박업체 유형(등)의 기준으로 숙박업체 순위를 조정할 수 있습니다. 이는 곧 검색 순위의 표시 방법을 고객이 전적으로 택할 수 있음을 의미합니다.

Booking.com은 추천 파트너 프로그램을 운영하여 해당 프로그램의 약관을 충족하고 유지한 여행 업체가 해당 도시/지역의 기본 "추천" 순위에서 다른 여행 업체보다 높게 나타나도록 하고 있습니다. 추천 여행 업체는 "엄지 손가락" 아이콘으로 표시되며 높은 순위를 보장받는 대신 더 높은 수수료가 청구됩니다. 추천 파트너 프로그램에 참여하기 위해서는 일정 기준을 충족하고 유지해야 합니다.

Booking.com에 나타나는 숙박업체 성급은 Booking.com에서 결정하지 않습니다. 숙박업체가 자체적으로 성급을 부여하거나 독립적인 제3의 평가 기관이 (객관적으로) 성급을 평가합니다. 특가는 평가 주체가 Booking.com에 공지한 성급(낮은 순서 또는 높은 순서)에 따라 표시됩니다. (현지) 규정에 따라 (공식) 호텔 평가 기관과 같은 (독립적인) 제3자가 성급을 매기거나, 객관적인 기준과는 별개로 숙소 제공업체의 의견에 의거하여 성급이 주어집니다. Booking.com은 성급별로 의무를 규정하거나, 이미 매겨진 성급을 검토하지 않습니다. 성급 시스템은 요금, 시설, 제공 서비스 측면에서 (해당되는 경우) 법적 기준, 또는 법적으로 관리되지 않을 경우 분야 또는 (일반적인) 업계 기준에 숙박업체가 어느 정도로 부합하는지를 나타냅니다. 이때 적용되는 규정과 기준은 국가와 기관에 따라 달라질 수 있습니다.

실제로 숙소에 투숙한 고객에게만 해당 숙소에 대한 이용 후기를 작성하고 특정 부문에 대한 평가 점수를 남길 수 있는 초대 이메일, 또는 투숙 도중 평가를 요청하는 이메일이 전송됩니다. 완성된 이용 후기(투숙 도중 제출된 평가 점수 포함)는 (a) (향후 이용) 고객에게 해당 여행 업체의 품질 및 서비스(수준)에 대한 의견을 제공하기 위한 목적에 한해 당사 플랫폼의 여행 업체 정보 페이지에 게재되며, (b) Booking.com은 이를 (마케팅, 홍보 또는 서비스 개선을 위해) 임의에 따라 (전체 또는 부분적으로) 당사 플랫폼, 또는 Booking.com과 당사 비즈니스 파트너가 소유, 주최, 사용, 관리하는 플랫폼, 뉴스레터, 특별 상품, 앱 또는 기타 유통 채널에서 이용 및 배치할 수 있습니다. 최신 내용의(관련도 높은) 이용 후기를 제공하고 유지하기 위해, 후기는 숙박 후 한정된 기간(28일) 내에 작성되어야 하며, 각각의 후기는 게시 후 한정된 기간(24개월) 동안만 공개됩니다. 이용 후기의 기본 검색 순위는 작성일에 기반하며, 이밖에 언어, 하위 댓글 등의 부차적인 기준으로 설정됩니다. 따라서 [항상] 포괄적이고 자세한 후기를 작성하는 고객("숙소 리포터")의 이용 후기가 상단에 있을 가능성이 높습니다. 이용 후기 순위는 다양한 형태로 정렬 및 필터할 수 있습니다(예: 대상 독자, 작성일자, 언어, 점수). Booking.com은 여행 업체가 이용 후기에 답변할 수 있는 권리를 허용합니다. 또한 당사는 이용 후기 정책을 위반한 이용 후기를 조정, 거부하거나 제거할 권리를 보유하고 있습니다. Booking.com은 이용 후기 완성을 대가로 고객에게 어떠한 형태의 보상이나 혜택도 지급하지 않습니다. 이용 후기 양식은 설문 조사로 간주되며 (광고성 추가) 상품 제공, 초대 또는 장려 등의 목적으로 사용될 수 없습니다. Booking.com은 외설적인 내용을 포함하였거나, 특정 개인의 이름 또는 도난당한 물품이 구체적으로 지칭된 이용 후기를 관리하고 삭제하는 데 최선의 노력을 다할 것을 약속합니다.

Booking.com은 다음을 포함한 후기의 게시를 허용하지 않습니다:

비속어, 성적 표현, 혐오 표현, 차별전 표현, 위협, 폭력적 표현
특정 성명 언급, 직원에 대한 인신 공격
범법 행위(예: 마약, 매춘) 조장
웹사이트, 이메일, 주소, 전화번호, 참조 정보
정치적으로 민감한 코멘트
Booking.com과 여행 업체는 양 당사자 간 합의된 사전 통보 기간을 준수하는 것을 전제로 어떠한 이유로든(계약 조항 위반 또는 파산(신청) 시를 포함) 계약을 파기할 권한을 지닙니다.

9. 고지 사항
이 이용약관에 명시된 규정 및 법률의 허용 범위 내에서 당사는 서비스에 대한 당사 의무 사항의 결함과 직접적으로 기인하여 실제로 발생, 손실 또는 지급된 환산 가능한 손해에 대해서만 책임이 있습니다. 최대 보상액은 여행 예약 확인서에 명시된 예약 총 금액입니다(발생 원인이 된 사건의 개수와 관계 없음).

그러나 법률이 허용하는 범위 내에서 당사와 당사의 모든 직원, 이사, 임원, 대표, 대리인, 제휴 회사, 유통업체, 제휴 (유통) 업체, 라이선스 소지자, 대행인 및 웹사이트와 콘텐츠의 생성, 스폰서, 홍보 또는 제공에 참여한 기타 모든 관계자는 (i) 모든 징벌적, 특별, 간접적, 파생적 손실 또는 피해, 생산량 손실, 수익 손실, 매출액 손실, 계약 상실 및 회사 이미지 또는 명예 훼손, 보상금 손실, (ii) 여행 업체에 관련하여 웹사이트에 기재된 (설명) 정보(요금, 객실 예약 가능 여부 및 평점 포함)의 부정확성, (iii) 여행 업체 혹은 다른 사업 파트너가 제공한 서비스 또는 상품, (iv) 당사 플랫폼의 사용, 사용 불가, 지연에 관련된, 또는 그에 기인하거나 그로 인해 발생, 손실 또는 지급된 모든 (직접적, 간접적, 파생적 또는 부수적) 피해, 손실, 또는 비용, (v) 모든 (부분적) 취소, 예약 초과, 파업, 불가항력 또는 통제 불가능한 사건을 포함하여, 플랫폼 상에서 상품과 서비스를 (직, 간접적으로) 제공, 제시, 홍보하는 여행 업체(업체 직원, 이사, 사무원, 대행인, 대표 또는 제휴 업체)에서 (전체 또는 부분적으로) 기인한, 또는 그에 의해 발생한 모든 (개인의) 부상, 죽음, 재산 상의 손해 또는 기타 (직접적, 간접적, 특별, 파생적 또는 징벌적) 손해, 손실 또는 (법적) 행위, 오류, 유출, (중대한) 과실, 의도적인 직권 남용, 태만, 불이행, 허위 진술, 기타 불법 행위 및 무과실 책임에 대한 법적 책임을 지지 않습니다.

Booking.com은 여행의 활용, 유효성, 품질, 적합성, 적절성 및 공개에 관해 어떠한 책임(또는 법적 의무)도 지지 않으며, 어떠한 경우에도 이에 관한 암묵적, 또는 명시적인 증명이나 보증, 조건을 비롯, 특정 목적에 따른 판매 적격성, 호칭, 비침해, 적합성에 대한 보증을 제공하지 않습니다. 귀하는 해당 여행 업체가 여행과 관련한 모든 책임 및 법적 의무(여행 업체가 제공한 일체의 보증 및 증명 포함)를 지니고 있음을 인지하고 이에 동의합니다. Booking.com은 여행의 (재)판매자가 아닙니다. 여행과 관련한((특별/프로모션) 제공 가격, 정책 또는 고객의 별도 요청과 관련한) 불만 또는 이의 제기는 여행 업체에서 처리합니다. Booking.com은 어떠한 경우에도 해당 불만, 이의 제기 및 (상품 관련) 채무와 관련한 책임 또는 법적 의무를 지지 않습니다.

여행 업체 측에서 귀하께 여행에 대한 요금을 부과하였는지의 여부와 관계 없이, 또는 당사에서 (여행)요금 및 비용 결제를 처리하는 경우, 귀하는 다음 사항을 인지하며 이에 동의하시게 됩니다. 여행 업체는 언제나 (여행)요금 또는 비용 총액에 따른 해당 세금을 송금, 수금, 원천 징수하고 관련 세금 당국에 지불할 책임이 있습니다. Booking.com은 객실, 상품 및 서비스 요금에 따른 해당 세금을 송금, 수금, 원천 징수하고 관련 세금 당국에 지불할 법적 책임 및 의무가 없습니다.

사진/이미지(예: 작성 후기에 추가)를 본 사이트에 등록한 자는 해당 사진/이미지에 대한 적법한 권리를 보유하여야 합니다. 사진 등록자는 Booking.com이 (i) Booking.com 서비스의 수행 및 Booking.com의 파트너 숙박업체/여행지의 마케팅•홍보 목적, 또는 (ii) Booking.com의 내부적인 교육 및 고객, 숙박업체 등에 대한 정보 전달의 목적으로 등록 사진/이미지를 해당 웹사이트(모바일), 앱, 홍보 자료(온라인/오프라인) 및 출판물 등에 사용할 수 있다는 것에 동의합니다. 사진 등록자는 Booking.com에게 위와 같은 목적으로 사용, 복사, 노출, 복사본 사용, 배포, 재사용권 부여, 전달할 수 있는 비독점, 전 세계에 적용되는, 기타 조건이 없는 권리를 위임합니다. 사진 등록자는 이상의 권리(라이선스) 허여를 Booking.com에의 서면(이메일 포함) 요청을 통해 언제든지 철회할 수 있습니다. 사진, 이미지를 등록함으로써 등록자는Booking.com이 이 사진/이미지를 출판 및 사용하는 것과 관련하여 Booking.com이 사진/이미지를 위 목적 범위를 초과하여 사용한 경우 및 Booking.com에게 고의 또는 중과실에 의한 귀책사유가 있는 경우를 제외하고는, 제3자(숙박 시설 소유자 포함 모든 제3자)에 의한 어떠한 법적 요구에도 사진 등록자가 모든 법적 책임을 질 것을 확인합니다. Booking.com은 등록된 사진/이미지를 소유하거나 인증하지 않습니다. 모든 사진/이미지 사용의 진실성, 유효함, 권리는 사진 등록자에게 있는 것으로 가정되며, Booking.com은 책임을 지지 않습니다. Booking.com은 등록된 사진에 대한 모든 책임과 법적 책임을 지지 않습니다. 사진 등록자는 사진/이미지에 어떠한 바이러스, 트로이 목마 바이러스, 혹은 감염된 파일도 없음과 포르노 관련, 불법, 외설적인, 모욕적인, 불쾌한, 부적합한 어떠한 자료도 포함하지 않음과 어떠한 제3자의 권리(지적 재산권, 저작권, 혹은 개인 정보 권리)도 침해하지 않음을 보증합니다. 위에 명시된 기준에 부합하지 않는 사진/이미지는 등록될 수 없으며, 사전 고지 없이 언제든지 Booking.com에 의해 삭제/제거될 수 있습니다.

10. 지적 재산권
달리 명시되지 않은 한 본 서비스에 요구되는 소프트웨어, 혹은 당사 플랫폼에서 이용 또는 활용되는 소프트웨어 및 지적 재산권(저작권 포함), 웹사이트에서 제공되는 각종 콘텐츠와 정보, 자료는 Booking.com B.V. 및 여행 업체 또는 제공업체 소유입니다.

Booking.com은 서비스 (숙소 이용 후기 및 번역된 콘텐츠 포함)가 제공되고 있는 플랫폼) (의 외양 및 분위기(인프라 스트럭쳐 포함)) (와 모든 지적 재산권에서 발생하는 모든 권리, 타이틀, 이득에 대해 독점적인 소유권을 행사할 수 있으며,당사의 공식 서면 허가 없이 콘텐츠(번역된 콘텐츠 부분 및 숙소 이용 후기 포함)또는 당사 브랜드를 카피, 스크랩, (하이퍼/딥)링크, 게재, 마케팅, 홍보, 편집, 습득, 활용, 통합, 공유, 공유를 포함, 어떠한 용도로도 사용할 권리를 타인이 보유할 수 없습니다. (번역된) 콘텐츠(숙소 이용 후기 포함)를 (전체 또는 부분적으로) 사용 또는 편집할 경우, 웹사이트, (번역된) 콘텐츠 혹은 숙소 이용 후기의 지적 재산권을 보유하게 된 경우에 한해, 본 계약에 따라 모든 이같은 지적 재산권을 Booking.com에 할당, 이전 및 양도합니다. 어떠한 불법적인 사용 혹은 앞서 언급된 행위나 행동을 취할 시 당사 지적 재산권(저작권, 데이터베이스 권리 포함)에 대한 중대 침해 행위로 간주됩니다.

11. 관련 법률, 관할권, 분쟁 해결
본 이용약관 및 서비스 조항은 네덜란드 법의 지배 하에 있으며 이에 준거해 해석됩니다. 앞서 제시된 법률 선정의 문제와 관련하여 예외적으로, 사업 또는 직업 이외의 목적으로 당사 서비스를 이용하는 개인(이하 "소비자")은 상시 거주국의 필수 법률 조항(즉, 해당 국가의 법률 선정에 관한 규정에 따라, 본 법률 선정 조항에 관계없이 반드시 적용되어야 하는 법률 조항, 이하 "필수 법률 조항")을 따를 수 있습니다. 본 일반 이용약관 및 서비스 조항에서 발생하는 모든 분쟁은 네덜란드 암스테르담 관할 법원으로만 제기됩니다. 앞서 제시된 재판관할약관에도 불구하고, 소비자는 해당되는 필수 법률 조항의 이행과 관련하여 예외적으로 거주국 법원에서 소송 절차를 진행할 수 있으며, 소비자를 대상으로 한 법적 소송 절차는 해당 소비자의 거주국 법원에서만 진행할 수 있습니다. 유럽경제지역(EEC) 거주 소비자의 경우: 모든 이의사항은 우선 당사 고객 서비스 센터로 전달해주시기 바랍니다. 이 절차를 통한 문제 해결에 실패한 경우, 유럽연합 집행위원회(European Commission)의 ODR(Online Dispute Resolution: 온라인 분쟁 해결) 플랫폼에 이의를 접수하실 수 있습니다. 플랫폼은 다음 링크를 통해 접속 가능합니다: http://ec.europa.eu/odr.

이 이용 약관의 영문 원본이 다른 언어로 번역될 수 있습니다. 번역된 이용 약관은 편의를 위한 목적으로 제공되며 번역된 이용 약관으로부터 어떤 권리도 주장할 수 없습니다. 콘텐츠 및 이 이용 약관의 해석, 번역된 사용 약관 및 영문 원본의 비일관성, 불일치에 의한 분쟁이 발생할 경우 법률의 허용 범위 내에서 영문 이용 약권이 적용되고 우선하며 결정적인 증거로서의 효력을 갖습니다. 영문 원본은 (언어를 영어로 설정 시) 당사 플랫폼에서 확인 가능하며 서면 요청이 있을 경우 직접 전송해 드립니다.

이 이용 약관의 일부 조항이 무효화되거나 법적 강제력 또는 구속력이 없어지거나 혹은 이가 예정된 경우에도 이용 약관에 명시된 다른 조항들은 여전히 적용됩니다. 이 경우에도 무효화된 조항은 관련법이 허용하는 최대 범위의 구속력을 갖게 되며 최소한 이 이용 약관의 내용와 목적에 따라 무효한, 강제력 또는 구속력이 없는 조항과 비등한 수준의 구속력이 적용됩니다.

12. Booking.com 및 그 계열사 소개
모든 여행 서비스는 Booking.com B.V.에 의해 제공됩니다. 당사는 네덜란드 법에 따라 법인 인가를 받은 유한 책임 회사로 Herengracht 597, 1017 CE Amsterdam, the Netherlands에 소재하고 있으며, 암스테르담에 위치한 상공회의소 등록 기업으로 등록 번호는 31047344입니다. VAT 등록 번호는 NL805734958B01입니다.

Booking.com의 본사는 네덜란드 암스테르담에 소재하고 있으며, 세계 각지에 여러 그룹 계열 회사(이하 "계열사")를 두고 있습니다. 계열사는 Booking.com의 이익을 위해 당사를 내부적으로 지원할 목적으로만 운영됩니다. 일부 지정된 계열사는 한정된 범위 내에서 (전화상으로만) 고객 지원 서비스를 제공합니다. 계열사는 자체 플랫폼을 보유할 수 없으며, 당사 플랫폼의 운영, 관리, 보수, 호스팅에 어떠한 형태로도 개입하지 않습니다. 또한 여행 서비스 제공을 허가하거나, Booking.com을 대표하거나, 당사의 명의로, 혹은 당사를 대리 또는 대신하여 계약을 맺을 수 있는 어떠한 권한과 권리도 보유하고 있지 않습니다. 즉, 귀하는 계열사와 (법적인 혹은 계약 상의) 관계를 성립할 수 없습니다. 계열사는 어떠한 형태로도 Booking.com의 절차 또는 서비스 대리인으로서의 역할을 수행하도록 허가되지 않으며, 그러한 목적으로 운영되지 않습니다. Booking.com은 암스테르담에 등록된 사무실 외에 전 세계 어떠한 곳에 위치한 건물, 주소, 사무실(계열사 사무실 포함)도 본사로 인정하지 않습니다.
	</div>
</body>
</html>