<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>이용약관</title>
<script type="text/javascript" src="${pageContext.request.contextPath}/resources/js/jquery-1.9.1.min.js"></script>
	<script type="text/javascript">
		function goBack()
		{//뒤로가기
			window.history.back();
		}
	</script>
	<style type="text/css">
		.terms{
		width:60%;
		heigth:auto;
		padding:40px;
		}
	</style>
</head>
<body>
<strong><input type="button" id="backButton" name="back" onclick="goBack();" value="뒤로 이동" style="border:1px solid #0033cc; color:#0033cc; background-color:lavender"/></strong>
	<div class="terms" >
		<h1>개인정보보호정책</h1>
	Booking.com은 고객님의 개인 정보를 소중하게 생각하고 있습니다. 그런 귀중한 정보를 기꺼이 제공해주신 고객님의 믿음에 어긋나지 않도록, 공유해주신 모든 개인 정보를 안전하게 보호하는 데 최선을 다할 것임을 약속드립니다. 당사는 고객의 이익을 최우선으로 여기며, 고객님의 개인정보를 언제나 투명하고 공정하게 처리합니다.

본 정책은 당사가 고객님의 개인 정보를 사용, 관리하는 방식을 최대한 투명하고 알기 쉽게 설명하고자 작성되었습니다. 또한 개인 정보 관련 문의사항이 있을 경우 연락할 수 있는 곳을 알려드리오니 언제든 문의해주시기 바랍니다. 덧붙여 쿠키 정책 역시 별도로 제공되오니 이를 읽고 Booking.com이 쿠키 및 유사 기술을 어떻게 활용하는지 알아보시기 바랍니다. '여행', '여행 서비스 제공업체', '여행 서비스', '여행 예약' 등의 용어가 각각 어떤 의미를 지니고 있는지 알아보려면 Booking.com 이용약관을 확인해주시기 바랍니다.

당사의 서비스를 이용해보셨다면 아시겠지만 Booking.com은 자체 웹사이트 및 모바일 앱은 물론 파트너 웹사이트 및 소셜 미디어 등의 기타 온라인 플랫폼을 통해 온라인 여행 관련 서비스를 제공하고 있습니다. 이제부터 읽으시게 될 내용은 이 모든 플랫폼에 공통적으로 적용이 됩니다.

다시 말해 본 개인정보 보호정책은 당사가 운영하는 모든 플랫폼 및 그와 연계된 기타 수단(이메일을 이용한 고객 서비스 팀과의 커뮤니케이션 등)을 통해 수집된 모든 정보에 일괄적으로 적용됩니다. 단, 당사 비즈니스 파트너의 경우, 사업 관계 형성 과정에서 개인 정보가 어떻게 활용되는지를 알아보시려면 비즈니스 파트너 개인정보 보호정책을 함께 참고해주시기 바랍니다.

본 개인정보 보호정책은 때때로 변경될 수 있사오니 정기적으로 이 페이지를 방문해 내용을 확인해주시기 바랍니다. 개인정보 보호정책이 변경되어 고객님께 영향을 미치게 되는 경우(예: 본 개인정보 보호정책에 명시된 경우 외의 다른 목적으로 고객님의 개인정보를 처리하고자 할 때), 당사는 새로운 정책을 시행하기 전 해당 변경 사실을 고지할 예정입니다.

본 개인정보 보호정책에 동의하지 않는다면 당사 서비스 이용을 중단하셔야 할 수 있습니다. 정책에 동의하시면 계속해서 당사의 여행 서비스를 이용하실 수 있습니다.

Booking.com은 어떤 개인 정보를 수집하나요?
고객님의 정보를 전혀 모르면 고객님께 꼭 맞는 여행 서비스를 제공해드릴 수 없기에, 서비스를 이용하실 때 일정 수준의 정보 제공 요청드리고 있습니다. 해당 정보는 대부분 기본적인 것으로, 성명, 연락처, 동반 여행객의 성명, 결제 정보 등이 포함됩니다. 또한 다가오는 여행과 관련해 별도 요청(예: 특정한 선호 사항)을 전달하고자 하는 경우도 여기에 해당합니다. 이에 더하여 컴퓨터, 휴대폰, 태블릿 등 고객님께서 당사 서비스 이용을 위해 활용하시는 다른 기기로부터도 IP 주소, 사용 중인 브라우저, 언어 설정 등의 정보를 수집하고 있습니다. 타인으로부터 고객님의 정보를 전달받거나 자동으로 기타 정보를 수집하는 경우도 있습니다. 지금까지 설명드린 것은 아주 기본적인 내용으로, 조금 더 자세히 알고 싶으시면 아래를 참고해주시기 바랍니다. 더 읽어보기

Booking.com은 왜 개인 정보를 수집, 사용하나요?
고객님의 개인 정보가 필요한 가장 중요한 이유는 다름이 아니라 고객님의 온라인 여행 예약 절차를 돕고, 최상의 서비스를 제공하기 위함입니다. 또한 고객님에게 연락을 취해 당사의 최신 특가 정보와 특별 혜택, 그리고 고객님께서 관심을 가지실 만한 기타 상품 및 서비스 등을 알려드리려는 목적도 있습니다. 그 외 다른 이유를 알아보시려면 더 자세한 설명을 읽어보시기 바랍니다. 더 읽어보기

Booking.com은 어떤 절차를 통해 제3자와 고객 정보를 공유하나요?
현재 다양한 목적과 방법으로 Booking.com 서비스와 연계된 주체들이 존재합니다. 가장 대표적인 예로 당사는 고객님의 여행 예약 건을 확정하기 위한 목적으로 여행 서비스 제공업체와 고객님의 여행 관련 정보를 공유합니다. 이외에도 다양한 주체들이 고객의 정보 일부를 수집할 수 있습니다. 이들은 Booking.com 서비스 제공을 위해 당사와 공조하는 주체들로서, 금융기관, 광고사, Booking.com 계열사, Booking Holdings Inc. 그룹사, 또는 관련법에서 요구하는 경우 정부 및 기타 당국이 포함됩니다. 당사는 어떠한 경우에도 고객님의 개인 정보를 판매하거나 대여하지 않습니다. 고객이 당사와 공유한 정보가 어떻게 활용되는지, 또 해당 주체들에게 어떻게 전달되는지에 대한 자세히 알아보시려면 다음을 읽어보시기 바랍니다. 자세히 보기

Booking Holdings Inc. 그룹 내에서 개인정보는 어떻게 공유되나요?
Booking.com은 Booking Holdings Inc.의 그룹사입니다. Booking Holdings 그룹 내에서 고객님의 정보가 어떻게 공유되는지를 알아보시려면 여기를 확인해주시기 바랍니다.

고객과 고객이 예약한 여행 서비스 제공업체가 Booking.com 측에 전송한 커뮤니케이션의 내용을 Booking.com은 어떻게 관리하나요?
Booking.com은 당사를 통한 커뮤니케이션 서비스를 제공함으로써, 고객님과 여행 서비스 제공업체가 Booking.com을 거쳐 기존 여행 예약 및 서비스에 대한 정보와 요청사항을 주고 받을 수 있도록 지원하고 있습니다. Booking.com이 해당 커뮤니케이션을 어떻게 수집하고 관리하는지에 대해 더 자세히 알아보시려면 여기를 읽어보시기 바랍니다. 더 읽어보기

Booking.com은 모바일 기기를 어떻게 활용하나요?
당사는 무료로 제공하는 앱을 통해서도 개인 정보를 수집하고 사용합니다. 방식은 웹사이트와 거의 동일하며, 추가로 위치 서비스 사용이 허용됩니다. 더 읽어보기

Booking.com은 소셜 미디어를 어떻게 활용하나요?
소셜 미디어 서비스는 다양한 방식으로 Booking.com 서비스와 연계될 수 있으며, 이 과정에서 당사가 고객의 개인 정보 일부를 수집하거나 소셜 미디어 제공업체가 고객의 정보를 수집할 수 있습니다. 해당 정보가 어떻게 사용, 공유되는지 확인하시려면 다음을 읽어주십시오. 자세히 보기

고객의 개인 정보를 안전하게 보호하기 위해 Booking.com이 취하고 있는 보안과 보관 조치에는 어떤 것이 있나요?
당사는 개인 정보에 승인되지 않은 접근을 막고, 이러한 정보의 오남용을 방지하기 위한 적절하고 합당한 조치를 취하고 있습니다. 더 읽어보기

Booking.com은 아동 개인 정보를 어떻게 관리합니까?
달리 규정되지 않은 경우 Booking.com 서비스는 만 16세 이상의 고객만이 이용할 수 있습니다. 만 16세 미만 아동의 개인 정보는 부모 또는 법적 보호자가 동의하거나 직접 제출하는 경우에만 취급합니다. 더 읽어보기

고객은 Booking.com에 제공한 개인 정보를 어떻게 관리할 수 있나요?
고객님께는 당사에 제공하신 개인 정보를 언제든지 열람할 권한이 주어집니다. 아래 이메일 주소로 고객님의 개인 정보 수집 내역을 요청하실 수 있습니다. 개인 정보에 대해 고객님께서 행사하실 수 있는 권한을 자세히 알아보시려면 다음을 읽어주시기 바랍니다. 더 읽어보기

Booking.com 웹사이트 및 앱 상에서 개인정보처리에 대한 책임은 누구에게 있나요?
웹사이트 및 앱 상에서 개인 정보 처리에 대한 책임은 네덜란드 암스테르담에 본사를 둔 Booking.com B.V.에 있습니다. 자세히 보기

Booking.com은 어떤 개인 정보를 수집하나요?
당사에서 수집하는 개인 정보에 대한 설명은 다음 장에서 찾아보실 수 있습니다.

고객님께서 당사에 제공한 개인 정보
Booking.com은 서비스 제공을 위해 고객님께서 공유해주신 개인 정보를 수집하고 활용합니다. 고객님께서 당사를 통해 예약하실 때 성함과 이메일 주소를 가장 기본적으로 요청드리게 되며, 집 주소, 전화번호, 결제 정보, 동반하시는 일행의 성함, 여행 관련 각종 선호 사항(선호하는 음식, 보행 상의 제약) 등의 정보를 추가로 부탁드릴 수 있습니다.

당사의 고객 서비스 팀과 연락을 취해야 하는 경우, 또는 다른 경로를 통해 당사와 연락을 취하는 경우(소셜 미디어를 이용하거나, 혹은 당사를 통해 여행 서비스 제공업체 측과 직접 커뮤니케이션하는 경우)에도 역시 개인 정보가 요청됩니다. 숙박이 완료된 후에는 다른 고객들의 여행 결정을 돕는 차원에서 이용 후기 작성을 부탁드릴 수 있습니다. 이러한 경우 닉네임, 아바타(해당되는 경우) 등 이용 후기에 포함된 고객님의 개인 정보를 수집할 수 있습니다.

이외에도 고객님께서 당사에 개인 정보를 제공하게 되는 사례가 있습니다. 예를 들어 모바일 기기를 통해 당사 플랫폼을 이용할 때, Booking.com에 고객님의 현재 위치를 파악하거나 연락처 정보에 접근할 권한을 허용하는 경우가 이에 해당합니다. 이를 통해 최상의 서비스를 제공받을 수 있으며(예: 여행 가이드, 인근 레스토랑/명소, 또는 기타 추천 사항), 이외에도 고객님께서 사용자 계정을 생성하여 개인 설정 저장, 사진 업로드, 지난 예약 열람 및 향후 예약 계획/관리를 진행하거나, 계정 소유자에게만 제공되는 기능을 통한 혜택(예: 인센티브, 또는 당사에서 제공하는 기타 혜택)을 받는 경우도 여기에 해당합니다.

친구 추천 프로그램, 경품 행사 등에 참여하게 되는 경우에도 개인 정보를 제공하시게 됩니다. 이와 더불어 당사에 피드백을 제공하거나 Booking.com 여행 서비스 이용과 관련하여 도움을 요청하는 경우에도 개인 정보를 제공하시게 됩니다.

고객님께서 당사에 제공한 타인의 개인 정보
물론 고객님 본인 외에 타인을 위해 여행 예약을 진행하는 경우도 있습니다. 예를 들어 일행을 포함한 예약을 진행하는 과정에서 해당 인원의 정보를 제공하거나, 타인을 대신해 예약을 진행하는 경우가 생길 수 있습니다. Booking.com 비즈니스 계정을 사용하시는 경우 출장 예약을 위해 주소록을 생성하거나 타인의 예약을 관리하게 될 수 있습니다. 어떤 경우에는 타인과 정보를 공유하는 용도로 Booking.com을 사용하게 될 수 있습니다. 여기에는 마이리스트를 공유하거나 친구 추천 프로그램에 참여하는 경우가 포함되며, 이때 수집된 정보는 오로지 해당 인터페이스에서 명시된 목적으로만 사용하게 됩니다. 보다 자세한 내용은 해당 페이지에서 확인하실 수 있습니다.

여기서 한 가지 주의하실 사항은, 고객님께서 당사에 타인의 개인 정보를 공유하시는 경우 당사자에게 정보 제공 사실을 알리고, 당사자가 본 개인정보 보호정책에 자세히 설명된 Booking.com의 개인 정보 처리 지침을 인지하고 이에 동의하였음을 보증할 책임이 있다는 점입니다.

당사에서 자동으로 수집하는 개인 정보
일부 정보는 최종적으로 여행 예약을 진행하였는지의 여부와 상관 없이, 당사 웹사이트와 앱을 방문하는 것만으로 자동 수집되기도 합니다. IP 주소, 당사 서비스에 접속한 일시, 사용하는 하드웨어와 소프트웨어, 인터넷 브라우저, 앱 버전 및 언어 설정 등 컴퓨터 운영 체제와 관련된 정보 등이 이에 해당합니다. 고객님께서 클릭하신 내용과 열람하신 페이지 등의 정보 역시 수집됩니다.

모바일 기기를 사용하시는 경우, 당사는 고객님께서 사용 중인 기기, 기기별 설정 및 특징, 위치 정보, 앱 오류 및 기타 시스템 활동을 파악하기 위한 정보를 수집할 수 있습니다. 특히 여행 예약 과정에서 당사 시스템은 고객님께서 어떤 수단과 웹사이트를 통해 예약을 진행하셨으며 Booking.com 웹사이트/앱으로 유입되셨는지를 기록합니다.

다른 경로를 통해 제공받는 개인 정보
고객님께서 직접 제공해주신 정보 이외에도 다른 경로를 통해 고객님에 대한 정보를 제공받을 수 있습니다. 이는 제휴 파트너, Booking.com 계열사, Booking Holdings Inc. 그룹사 등을 비롯하여 당사와 협력하는 비즈니스 파트너(더 자세한 정보는 여기를 참고)와 독립된 제3자를 포함하며, 당사는 이들로부터 제공받은 정보와 고객님께서 직접 제공해주신 정보를 종합적으로 취합할 수 있습니다. 예를 들어, Booking.com 예약 서비스는 Booking.com 및 Booking.com 앱 외에도 당사의 제휴 파트너가 온라인에서 운영하는 서비스를 통해서도 제공됩니다. 이러한 서비스를 이용하실 경우 고객님께서는 당사의 비즈니스 파트너에게 개인 정보를 제공하시게 되며, 이는 다시 당사로 전달됩니다. 또한 당사는 예약자와 여행 서비스 제공업체 사이의 결제 절차에서 제3기관의 서비스 공급업체를 이용합니다. 이러한 서비스 공급업체는 당사와 결제 정보를 공유하며, 이를 바탕으로 당사에서는 고객님의 여행 예약을 관리 및 처리하고 원활한 숙박을 지원해드리게 됩니다.

또 다른 예시로 당사는 플랫폼에 커뮤니케이션 서비스를 연결해 고객님과 숙박업체 간의 연락을 가능하게 하는 과정에서, 일부 경우에 한해 커뮤니케이션 활동과 관련된 메타 데이터(발신 위치, 발신자, 통화 일자, 통화 시간 등)를 제공받습니다. 또한 고객님께 더욱 적절한 맞춤형 광고를 제공해드리기 위해, 소셜 미디어 서비스 제공업체에서 Booking.com에 추가로 제공하는 쿠키 데이터 등의 개인 정보를 취득할 수 있습니다. 자세한 내용은 'Booking.com은 왜 개인 정보를 취득 및 이용합니까?'를 참조하시기 바랍니다. 또한 Booking.com 계정을 고객님의 소셜 미디어 계정과 연결하실 경우, 해당 소셜 미디어 서비스 제공업체는 고객님의 동의 하에 개인 정보를 Booking.com과 공유할 수 있습니다. 고객님께서는 언제든 해당 데이터를 공유하지 않기로 선택하실 수 있습니다.

또한 여행 서비스 제공업체 역시 고객님의 정보를 Booking.com과 공유할 수 있습니다. 이는 고객님께서 아직 진행이 되지 않은 예약에 대해 도움이 필요하시거나, 여행 예약과 관련해 불미스러운 분쟁이 발생하는 경우에 일어날 수 있습니다.

Booking.com에서 개인 정보를 수집하고 활용하는 이유는 무엇인가요?
당사는 다양한 목적으로 고객님의 정보를 수집하여 다음과 같은 경로를 통해 활용하게 됩니다.

A. 여행 예약: 당사는 제일 먼저 고객님의 온라인 여행 예약을 완료 및 관리할 목적으로 개인 정보를 사용하며, 이는 당사 사업의 핵심이기도 합니다. 예약 확인서, 예약 변경 확인서, 알림 등의 여행 예약과 관련하여 커뮤니케이션을 전송하는 경우도 이에 해당합니다.

B. 고객 서비스: 당사는 전 세계 곳곳에 위치한 현지 오피스로부터 20개 이상의 언어로 지원되는 고객 서비스를 24시간 연중무휴로 제공합니다. 최적의 숙소를 찾는 데 도움이 필요하시거나, 각종 예약 관련 (또는 기타) 문의사항이 있는 경우, 당사의 글로벌 고객 서비스팀에 예약 정보 또는 사용자 계정 등 관련 정보를 제공해주시면 신속하게 답변해드리겠습니다.

C. 계정: Booking.com 이용자는 당사 웹사이트 또는 앱을 통해 사용자 계정을 생성할 수 있습니다. 이때 수집된 정보를 이용해 당사는 해당 계정을 관리하고 사용자에게 다수의 유용한 기능을 제공합니다. 이 계정을 통해 쉽고 빠르게 여행 서비스를 예약하고 관리할 수 있으며, 특별 혜택을 이용하고, 개인 설정 등을 관리할 수 있습니다. 개인 설정 관리를 통해 사용자는 리스트를 저장 및 공유하고, 이미지를 공유하고, 여행 서비스와 관련한 지난 검색을 확인할 수 있습니다. 또한 이전에 제공한 기타 여행 관련 정보와 이용 후기도 확인할 수 있습니다. 사용자는 원하는 경우 공개 프로필을 설정해 계정 정보 일부를 공유할 수 있습니다. 이 공개 프로필은 사용자의 이름 또는 닉네임으로 설정할 수 있습니다. Booking.com 비즈니스 계정 소유자는 연락처 정보를 계정에 저장할 수 있으며, 출장 예약을 관리하고 다른 계정 소유자를 Booking.com 비즈니스 계정에 연결할 수 있습니다.

D. 온라인 그룹: 당사는 계정을 갖고 있는 사용자 간의 온라인 그룹 또는 포럼을 통한 교류를 허용하고 있습니다.

E. 마케팅 활동: 당사는 고객님의 정보를 마케팅 목적으로 활용할 수 있습니다. 이러한 홍보 활동에는 다음이 포함됩니다.

고객님의 연락처 정보를 이용해 여행 관련 상품 또는 서비스 관련 소식을 주기적으로 보내드릴 수 있습니다. 이러한 유형의 마케팅은 언제든 쉽고 빠르게 구독을 해지하실 수 있습니다. 뉴스레터 또는 기타 커뮤니케이션에 포함된 "수신 해지" 링크를 클릭하시기만 하면 됩니다.

고객님의 정보에 근거해 당사는 Booking.com 웹사이트, 모바일 앱, 혹은 제3자 웹사이트/앱(소셜 미디어 사이트 포함) 상에서 맞춤형 특가를 보여드릴 수 있습니다. 여기에는 Booking.com 웹사이트로 직접 예약하거나 공동 브랜드 웹사이트를 통해 예약할 수 있는 특가, 또는 고객님께서 관심을 가지실 만한 제3자 제공 특가 및 상품이 포함됩니다.

다른 프로모션 활동(경품, 추천 프로그램, 대회 등)에 참여하실 경우, 해당 프로모션을 관리하기 위해 관련 정보를 활용할 수 있습니다.

F. 고객과의 연락: 이외에도 당사는 이메일, 우편, 전화, 문자메시지 등으로 고객님께 연락을 취할 수 있으며, 연락 수단은 고객님께서 이전에 공유해주신 연락처 정보에 따라 결정됩니다. 또한 당사는 고객님께서 보내주신 연락 내용을 다양한 목적으로 관리하게 됩니다.

우선 고객님 또는 예약하신 여행 서비스 제공업체가 보낸 요청 내용에 답변하고 이를 처리하기 위함입니다. Booking.com은 고객과 여행 서비스 제공업체가 정보, 요청사항을 교환하고, Booking.com을 통해 이뤄진 여행 예약에 대한 의견을 주고받을 수 있도록 다양한 통로를 제공합니다. 더 자세한 정보를 원하시면 하단으로 내려가 'Booking.com은 Booking.com을 통해 이뤄진 고객과 여행 서비스 제공업체 간의 커뮤니케이션을 어떻게 관리합니까?' 항목을 읽어주시기 바랍니다.

온라인으로 여행 예약을 완료하지 않은 경우, 당사는 고객님께 예약을 계속 진행하실 것을 권하는 이메일 알림을 보내드릴 수 있습니다. 이는 여행 서비스 제공업체를 검색하고 예약 정보를 입력하는 과정을 반복할 필요 없이 바로 여행 예약을 계속 진행할 수 있도록 하는 편리한 부가 서비스입니다.

당사의 서비스를 이용하시는 고객님께는 설문조사, 또는 Booking.com 및 여행 서비스 제공업체 이용 경험에 관한 후기를 요청드릴 수 있습니다.

당사는 또한 고객님의 여행 예약과 관련된 사항을 보내드릴 수 있습니다. 여행 중 도움이 필요할 시 Booking.com과 연락을 취하는 방법, 또는 여행을 계획하고 최대한 알찬 경험을 만들어가는 데 도움이 된다고 생각되는 정보 등이 이에 해당합니다. 이외에도 다가오는 여행 예약과 관련한 사항, 또는 Booking.com을 통해 진행한 과거 여행 예약 내역 등을 보내드릴 수 있습니다.

다가오는 여행 예약이 없는 경우에도 당사는 보안 알림 등을 포함한 관리용 메시지를 전송할 수 있습니다.

G. 시장조사: 경우에 따라 당사는 고객에게 시장조사에 참여해 주실 것을 요청하기도 합니다. 시장조사 참여 요청 시 제공되는 정보를 자세히 읽어보시고 어떤 개인 정보가 수집되며 향후 어떻게 사용되는지를 숙지해주시기 바랍니다.

H. 서비스 개선: 당사는 분석 목적으로 개인 정보를 활용할 수 있습니다. 이는 당사의 서비스를 개선하고 사용자 경험을 향상시키기 위함이나, 이외에도 테스트 목적, 문제 해결 등을 위해 활용될 수 있으며, 당사의 온라인 여행 서비스의 기능 및 품질을 향상시키는 데도 활용될 수 있습니다. 이러한 행위의 주 목적은 당사의 온라인 플랫폼을 고객님의 필요에 따라 맞춤형으로 최적화하여 사용하기 쉽고 즐거운 웹사이트를 만드는 데 있습니다. 이러한 분석 목적으로 정보 활용 시 당사는 가명 처리된 데이터만을 사용하고자 노력할 것입니다.

I. 고객 이용 후기 및 기타 여행지 관련 정보: 고객님께서 당사를 통해 예약하신 여행 서비스가 진행되는 도중, 또는 서비스가 완료된 후 이용 후기 작성을 요청받으실 수 있습니다. 고객님과 동반하신 여행객, 또는 고객님께서 대신해 예약을 진행해주신 여행객에게도 이용 후기 작성을 요청드릴 수 있습니다. 이를 통해 여행 서비스 제공업체, 또는 여행지에 대한 정보 제공을 요청받으실 수 있습니다. 계정 소유자는 이용 후기를 게시할 때 실명 대신 닉네임을 표시하기로 선택할 수 있습니다(사용자 계정에서 선택 가능). 또한 후기는 익명으로도 게시할 수 있습니다. 아바타를 추가하는 것도 가능합니다. 고객은 이용 후기를 완성함으로써 해당 후기가 당사의 이용 약관에 명시된 바와 같이 당사 웹사이트 상의 해당 여행 서비스 제공업체 페이지, 당사 모바일 앱, 당사 소셜 미디어 계정 및 소셜 미디어 앱, 해당 여행 서비스 제공업체의 자체 온라인 플랫폼, 또는 비즈니스 파트너 웹사이트에 게시될 수 있음에 동의하는 것으로 간주합니다. 이는 고객님께서 이용한 여행 서비스의 품질, 또는 선택하신 여행지 및 기타 서비스 경험을 다른 여행자들에게 알리기 위함입니다.

J. 통화 모니터링: 고객님께서 당사 고객 서비스팀에 전화를 하실 경우 Booking.com은 자동 전화번호 추적 시스템을 사용하여 고객님의 전화번호와 예약 건을 연계합니다. 이는 고객님과 당사 고객 서비스팀 직원의 시간을 절약하기 위함입니다. 그러나 당사 고객 서비스팀 직원으로부터 별도로 본인 인증을 요청받으실 수 있으며, 이는 고객님의 예약 정보 비밀 유지를 위한 조치입니다. 당사 고객 서비스팀과 통화하시는 동안 품질 관리 및 직원 교육을 위해 통화 내용을 청취하거나 녹음할 수 있습니다. 이때 문제 해결 및 사기행위 적발 목적으로 녹음된 내용이 사용될 수 있습니다. 모든 전화 내용이 녹음되지는 않으며, 녹음된 내용은 제한된 기간 동안만 저장되었다가 자동으로 삭제됩니다. 단, 사기행위 조사 및 기타 법률상의 목적을 비롯하여 Booking.com에서 해당 내용을 장기간 보유할 정당한 이유가 있는 경우는 제외합니다.

K. 안전하고 신뢰할 수 있는 서비스 환경 조성: 당사는 고객님을 비롯한 모든 여행객, Booking.com의 비즈니스 파트너 및 여행 서비스 제공업체가 신뢰할 수 있는 환경을 조성하기 위해 사기행위 또는 기타 불법적이거나 강제성을 띤 행위 등을 조사, 방지할 목적으로 개인 정보를 활용할 수 있습니다. 이와 유사하게 위험성 평가 및 보안 목적으로 사용자 및 예약 인증 등의 절차를 진행할 수 있으며, 이때에도 개인 정보를 활용할 수 있습니다. 같은 목적으로 당사는 위험성 평가가 종료될 때까지 일부 예약의 이행을 중단하거나, 일시적으로 유보할 수 있습니다.

L. 법률상의 목적: 마지막으로, 경우에 따라 법률상의 분쟁 해결, 또는 조사 및 준법 감시, Booking.com 온라인 예약 서비스 이용 약관 집행, 사법기관의 정당한 요청을 준수할 목적으로 고객의 정보를 활용하게 될 수 있습니다.

Booking.com에 개인 정보를 제공하는 것은 온전히 고객님의 자유입니다. 그러나 이용하고자 하시는 서비스의 유형에 따라, 특정 개인 정보가 반드시 수집되어야 하는 경우도 있습니다. 예를 들어 고객님의 성함과 연락처 정보 없이는 정상적으로 예약을 진행할 수 없습니다.

자동화된 수단을 통해 개인 정보를 처리하는 과정에서 해당 고객에게 중대한 영향을 미치거나 법적 효력을 갖는 결과가 발생할 경우, 인적 개입을 요구할 권한 등 해당 고객의 권리와 자유가 보호받을 수 있도록 필요한 조치를 강구하도록 하겠습니다.

상기 명시된 목적에 따라 개인 정보를 처리할 경우, 다음과 같은 법적 근거에 의거합니다:
A와 B 항목에 기술된 목적의 경우, Booking.com은 계약의 이행, 특히 고객의 여행 예약 절차를 완료하고 이를 관리하기 위해 개인 정보의 처리가 필수적이라는 사실에 법적 근거를 두고 있습니다. 요청된 개인 정보가 제공되지 않을 경우, Booking.com은 여행 예약을 완료할 수 없으며, 이에 따라 고객 서비스를 제공할 수 없게 됩니다. C~K 항목에 기술된 목적의 경우, Booking.com 측이 서비스 제공 및 개선, 사기행위 방지 등의 목적으로 정당하게 추구하는 상업적 이익에 의거합니다. Booking.com 또는 제3자의 합법적인 이익을 위해 개인 정보를 활용하는 경우, Booking.com은 반드시 Booking.com 또는 제3자와 고객 양측의 권리 및 이익이 균등하게 보호받을 수 있도록 만전을 기하겠습니다. L 항목에 기술된 목적의 경우, Booking.com은 해당되는 범위 안에서 법적 의무를(사법 기관의 합법적 요청이 있는 경우 등)를 준수해야 한다는 사실에 근거합니다. 관련 법규에 따라 필요한 경우 Booking.com은 직접 마케팅 목적으로 고객님의 개인 정보를 처리하기에 앞서 고객님의 동의를 얻어야 합니다.

C~K 항목에 기술된 목적에 따라 개인 정보가 처리되는 것을 원하지 않으며, 정보 처리 중단을 요구할 수단(예: 계정 설정 변경 등)이 별도로 마련되지 않은 경우, 해당되는 범위 내에서 dataprotectionoffice@booking.com으로 문의해주시기 바랍니다.

Booking.com은 어떤 절차를 통해 제3자와 고객 정보를 공유하나요?
경우에 따라 당사는 고객님의 개인 정보를 제3자와 공유할 수 있습니다.

예약한 여행 서비스 제공업체: 이는 당사의 업무 중에서 상당히 중요한 부분입니다. 고객님의 여행 예약을 완료하기 위해 당사는 관련 예약 정보를 고객님께서 예약하신 여행 서비스 제공업체에 공유합니다. 해당 정보에는 고객님의 성함, 연락처, 결제 정보, 동반 고객의 성함, 여행 예약 시 고객님께서 설정하신 선호 사항 등이 포함됩니다. 고객님께서 예약 관련 문의를 접수하시는 경우 당사는 해당 여행 서비스 제공업체에 연락을 취해 고객님의 문의사항을 처리해줄 것을 요청하게 됩니다. 또한 예약 과정에서 Booking.com 웹사이트를 통해 결제가 이뤄지는 경우를 제외하고, 고객님의 신용카드 정보를 예약하신 여행 서비스 제공업체에 전달하여 결제를 완료할 것을 요청합니다. 해당 절차의 진행은 고객님께서 예약 과정에서 신용카드 정보를 제공해주시는 것을 전제로 합니다. 예약 관련 분쟁이 발생할 시 당사는 이를 해결하기 위해 필요한 예약 절차 관련 정보를 여행 서비스 제공업체에게 제공할 수 있습니다. 여기에는 고객님의 여행 예약을 증명할 수 있는 예약 확인서 사본이 포함됩니다.

고객이 거주하는 국가의 현지 Booking.com 오피스: Booking.com 서비스 이용을 지원하기 위해 고객님의 정보는 고객 지원 업무를 포함해 Booking.com의 각종 서비스를 제공하는 역할을 하는 Booking.com 그룹사와 공유될 수 있습니다. Booking.com 그룹사에 대해 더 자세히 알고 싶으시면 Booking.com 소개 부분을 참고하여 주시기 바랍니다.

제3 서비스 제공업체: Booking.com은 원활한 서비스 제공을 위해 Booking.com 계열사에 속하지 않은 서비스 제공업체를 이용할 수 있습니다. 해당 서비스 제공업체는 다음의 목적으로 지원 서비스를 제공할 수 있습니다.

고객 지원;
시장 조사;
사기행위 모니터링을 포함한 사기 행위 적발 및 방지 서비스;
결제 서비스 제공업체 및 (기타) 금융기관: 당사는 결제, 입금 취소 건을 처리하거나 청구서 납부 서비스를 제공하기 위해 제3자를 활용할 수 있습니다. 고객님 또는 예약 시 사용된 신용카드 명의자에 의해 고객님의 여행 예약에 대한 입금 취소가 요청되는 경우, 당사는 결제 서비스 제공업체와 관련 금융 기관이 환불을 처리할 수 있도록 해당 예약의 정보를 공유해야 합니다. 여기에는 고객님의 예약 확인서 사본, 또는 예약 시 이용된 IP 주소 등이 포함될 수 있습니다. 또한 사기행위 적발 및 방지 목적으로 꼭 필요하다고 여겨지는 경우 관련 금융기관과 추가적으로 정보를 공유할 수 있습니다.
마케팅 서비스. 당사는 제3자 비즈니스 파트너를 통해 Booking.com 서비스의 마케팅을 진행할 목적으로(특정 대상에게 적합한 광고를 제공하기 위해) 광고 제휴사와 이메일 정보를 포함한 개인 정보를 공유할 수 있습니다. 이 경우 주소를 암호화하여 기존 고객 데이터베이스와 연동될 수 있는 형태로만 제공하고, 기타 다른 목적으로 고객님의 이메일 주소를 공유하지 않도록 주의를 기울이입니다. 맞춤형 광고와 관리 설정에 대해 더 자세히 알아보려면 당사 쿠키 정책 중 '쿠키는 어떻게 활용됩니까?'와 '선택할 수 있는 옵션은 무엇입니까?' 항목을 참고해주시기 바랍니다.
모든 서비스 제공업체는 고객의 개인 정보를 안전하게 보관하기 위해 지속적인 노력을 다해야 합니다.

관할 기관: 당사는 법률로 요구되는 경우, 또는 범죄 행위 및 사기행위의 방지, 적발 또는 기소에 엄격히 필요한 경우, 또는 법적으로 그러한 의무가 있는 경우 사법 기관에 개인 정보를 공개합니다. 또한 당사의 권리 또는 재산, 그리고 비즈니스 파트너의 권리 또는 재산을 보호할 목적으로 관할 기관에 개인 정보를 추가적으로 공개할 수 있습니다.

비즈니스 파트너: 당사는 전 세계 다양한 비즈니스 파트너와 협력하고 있습니다. 이들 비즈니스 파트너는 여행 서비스 제공업체의 서비스 및 상품을 비롯한 Booking.com의 서비스를 유통, 홍보합니다.

당사 비즈니스 파트너의 웹사이트 또는 앱 상에서 예약을 하신 경우, 성함, 이메일 주소, 자택 주소, 결제 정보 및 기타 관련 정보를 포함해 고객님께서 이들 파트너에게 제공한 개인 정보 일부가 당사로 전달됩니다. 해당 비즈니스 파트너가 고객 서비스를 제공하는 경우 Booking.com은 고객님의 예약과 관련된 정보를 (필요한 경우) 파트너와 공유하여 고객님께 적절하고 효율적인 지원을 제공할 수 있도록 합니다. 고객님께서 당사 비즈니스 파트너의 웹사이트를 통해 예약을 하신 경우 해당 비즈니스 파트너는 성함, 이메일 주소 등 해당 예약과 관련한 고객님의 개인 정보 일부를 제공받을 수 있습니다. 이는 오로지 내부용(분석 목적)으로만 활용되며, 고객님께서 요청하시는 경우에 한해 로열티 프로그램 또는 마케팅 운영에 활용될 수 있습니다.

비즈니스 파트너 웹사이트 상에서 예약을 하신 경우 해당 파트너의 개인정보 보호정책을 읽고 고객님의 개인 정보가 어떻게 처리되는지를 확인하여 주시기 바랍니다. 사기행위 적발 및 방지 목적으로, 또 엄격한 필요성이 있는 경우 당사는 고객의 정보를 비즈니스 파트너와 교환할 수 있습니다.

Booking.Basic: 당사는 고객님께 Booking.Basic 예약을 제공할 수 있습니다. Booking.Basic은 예약하신 숙소와 별개의 여행 서비스 제공업체가 예약을 중개하는 과정이 수반될 수 있습니다. 예약 과정에서 당사는 해당 비즈니스 파트너의 요청에 따라 고객님의 예약 건과 관련된 개인 정보 일부를 공유할 수 있습니다. Booking.Basic이 활용되는 경우, 예약 과정 또는 예약 확인서 상에서 제공되는 정보를 통해 해당 여행 서비스 제공업체 및 개인 정보 처리에 대한 자세한 내용을 알아보실 수 있습니다.

Booking Holdings Inc. 그룹사: 고객님의 개인 정보가 Booking Holdings Inc. 그룹 내에서 어떻게 공유되는지 알아보려면 여기를 참고해주세요.

본 개인정보 보호정책에서 기술된 바에 따라 개인 정보를 취급하는 과정에서 유럽연합 회원국과 동일한 수준의 정보보호법이 마련되지 않은 국가로 해당 정보가 전달될 수 있습니다. 유럽연합의 정보보호법에서 요구할 경우, 당사는 적절한 수준의 정보 보호 조치가 마련된 곳에 한해 개인 정보를 공유합니다. 이때 당사는 해당 개인 정보가 유럽연합의 기준에 상응하는 수준으로 보호받을 수 있도록 계약서 상에서 요구합니다. 고객은 아래 연락처를 통해 해당 계약 조항의 사본을 제공받을 수 있습니다.

Booking Holdings Inc. 그룹 내에서 개인정보는 어떻게 공유되나요?
Booking.com은 Booking Holdings Inc.의 그룹사입니다. 더 자세한 정보는 다음 링크에서 확인하실 수 있습니다: https://www.bookingholdings.com/

당사는 다른 Booking Holdings Inc. 그룹사로부터 고객님의 개인 정보를 수집할 수 있으며, 또는 다음의 목적으로 다른 그룹사와 고객님의 개인 정보를 공유할 수 있습니다:

A. 서비스 제공 목적(예약 생성, 처리, 관리 또는 결제 처리 등의 조치를 포함);

B. 고객 지원 서비스 제공 목적;

C. 사기행위, 기타 불법 행위, 정보 침해 등의 행위를 적발, 방지, 조사할 목적;

D. 분석 및 상품 개선 목적;

E. 고객의 동의 하에, 또는 관련법에서 허용하는 범위 내에서 맞춤형 혜택을 제공하거나 마케팅 자료를 전송할 목적;

F. 관련법 준수 목적

달리 명시되지 않은 한, A~E 항목에 기술된 목적의 경우 Booking.com이 개인 정보를 공유하고 수집함으로써 추구하는 정당한 상업적 이익에 의거합니다. F 항목에 기술된 목적의 경우, Booking.com은 해당되는 범위 안에서 법적 의무(사법 기관의 합법적 요청이 있는 경우 등)를 준수해야 한다는 사실에 근거합니다.

예를 들어, Booking.com은 고객에게 지상 교통 서비스를 제공하기 위해 Rentalcars.com과 긴밀하게 공조할 수 있습니다. Booking Holdings Inc. 그룹 내 모든 회사는 온라인 플랫폼 상에서의 사기 행위로부터 모든 고객을 보호할 목적으로 고객의 개인 정보를 교환해야할 수 있습니다.

Booking.com을 통해 이뤄진 고객과 여행 서비스 제공업체 간의 커뮤니케이션은 어떻게 관리합니까?
Booking.com은 고객님과 여행 서비스 제공업체에게 여행 서비스 및 기존 예약과 관련하여 소통할 수 있도록 다양한 커뮤니케이션 수단을 제공하고 있습니다. 이때 해당 커뮤니케이션이 Booking.com을 통해 이뤄질 수 있도록 합니다. 이러한 수단을 통해 고객님과 여행 서비스 제공업체는 당사로 연락을 취하실 수 있으며, 예약 또는 여행 서비스 제공업체 관련 문의사항이 있는 경우 고객님은 '내 예약' 페이지, Booking.com 앱, 또는 당사에서 제공하는 기타 수단을 통해 Booking.com에 연락하실 수 있습니다.

Booking.com은 해당 커뮤니케이션 수단과 내용에 접근할 권한을 가지며, 보안, 사기행위 방지, 법률 및 규정 준수, 위법 행위 가능성 조사, 상품 개발 및 향상, 시장 조사, 고객에게 유용한 정보 및 특가 제공을 포함한 고객 경험 향상, 고객 또는 기술 지원의 목적으로 해당 커뮤니케이션을 자동화된 시스템을 통해 확인, 열람, 분석할 권한을 가집니다. 또한 당사의 재량에 따라 유해 콘텐츠나 스팸을 포함하였다고 판단되거나, 고객, 여행 서비스 제공업체, Booking.com 및 기타 주체에게 위해를 가할 수 있다고 여겨지는 커뮤니케이션 내용을 확인하고 전달을 방지할 권한을 가집니다. 주의: Booking.com 커뮤니케이션 도구를 통해 주고받은 모든 대화 내용은 Booking.com이 수집, 저장합니다. 고객에게 별도의 예약 플랫폼을 제공하는 비즈니스 파트너와 여행 서비스 제공업체는 이메일 또는 Booking.com의 관리를 받지 않는 다른 매체를 통해 고객과 직접 대화하기를 선택할 수 있습니다.

Booking.com은 모바일 기기를 어떻게 활용하나요?
당사는 다양한 모바일 기기 상에서 무료 앱을 제공하며, 모바일 및 태블릿 기기에 최적화된 버전의 웹사이트 또한 제공합니다. 이러한 앱과 모바일 웹사이트는 고객님이 원하시는 경우 고객님께서 제공해주신 개인 정보를 당사 웹사이트와 유사한 방식으로 관리하며, 근처 여행 서비스 검색이 용이하도록 위치 서비스 사용을 허용합니다. 당사는 고객님의 동의 하에 여행 예약 관련 정보를 푸시 알림으로 전송할 수 있습니다. 고객님께서는 요청하신 서비스 제공을 위해 당사가 고객님의 위치 정보, 또는 연락처에 접근하는 것을 허용하실 수 있습니다. 또한 모바일 기기로부터 사진을 업로드하는 경우, 고객님의 위치 정보가 해당 사진에 태그될 수 있습니다. 설정을 변경하고 해당 정보의 공유 또는 푸시 알림 수신을 허용하시려면 소지하고 계신 모바일 기기용 안내를 확인하여 주시기 바랍니다.

당사는 서비스 및 마케팅 활동을 최적화하기 위해 기기 간 정보 추적으로 알려진 기능을 활용할 수 있습니다. 이는 쿠키 사용 유무와 관계없이 이뤄질 수 있습니다. 쿠키 및 동일 기술과 관련한 더 많은 정보를 보시려면 아래 쿠키 정책을 확인하여 주시기 바랍니다. 기기간 정보 추적을 통해 Booking.com은 다양한 기기에 걸쳐 사용자 행동을 추적할 수 있게 됩니다. 기기 간 정보 추적의 일환으로 Booking.com은 특정 브라우저 또는 모바일 기기는 물론 해당 컴퓨터 또는 기기에 연결된 다른 컴퓨터 또는 기기로부터 정보를 수집할 수 있습니다.

Booking.com 뉴스레터 콘텐츠의 최적화를 위해 Booking.com은 다른 컴퓨터 및 기기로부터 발생한 검색 및 예약 건을 수집하여 조합합니다. 고객님께서는 언제든 자유롭게 Booking.com 뉴스레터 구독을 해지하실 수 있습니다.

다른 웹사이트 또는 앱 상에서 고객님께 나타나는 맞춤형 광고는 연결된 컴퓨터 또는 기기 상에서 나타난 고객님의 활동을 기반으로 제공됩니다. 사용하시는 기기의 쿠키 설정을 변경함으로써(쿠키 정책에서 '어떤 선택지가 있습니까?' 참조) 광고 목적의 기기 간 정보 추적 설정을 변경하실 수 있습니다. 사용자 계정 로그아웃만으로는 맞춤형 광고 구독 해지가 이뤄지지 않으니 유의해주시기 바랍니다.

Booking.com은 소셜 미디어를 어떻게 활용하나요?
Booking.com에서는 소셜 미디어를 다양한 목적으로 활용하고 있으며, 그중에는 온라인 예약 서비스의 원활한 이용과 여행 서비스 제공업체의 여행 관련 상품 및 서비스 홍보, 당사 서비스의 광고, 개선 및 원활한 제공 등이 포함되어 있습니다. 해당 소셜 미디어 기능의 사용 여부는 고객님의 재량에 따라 결정하실 수 있습니다.

소셜 미디어 계정으로 로그인: 당사는 소셜 미디어 계정을 통한 Booking.com 사용자 계정 로그인을 허용합니다. 이를 활용하시면 온라인 서비스마다 각각 다른 사용자 이름과 비밀번호를 기억하는 수고를 줄일 수 있습니다. 한 번만 로그인하시면 이후에는 계속 소셜 미디어 계정으로 Booking.com 계정에 로그인하실 수 있습니다. 원하시는 경우 소셜 미디어 계정과 당사 웹사이트 로그인 계정을 바로 분리하실 수 있습니다.

소셜 미디어 플러그인 연계: Booking.com은 웹사이트와 앱에 소셜 미디어 플러그인을 연계하기도 합니다. 이는 즉 플러그인 버튼(예: Facebook의 '좋아요' 버튼)을 누르면 일부 정보가 해당 소셜 미디어 제공업체로 공유됨을 의미합니다. 이때 소셜 미디어 계정에 로그인 상태인 경우 해당 소셜 미디어 제공업체는 이 정보를 고객님의 소셜 미디어 계정과 연관 지을 수 있으며, 고객님의 활동을 소셜 미디어 프로필에 게시해 네트워크 상의 다른 친구들과 공유하도록 할 수 있습니다.

기타 소셜 미디어 서비스 및 기능: Booking.com은 기타 소셜 미디어 서비스(소셜 미디어 메시지 기능 등)를 연계해 당사 웹사이트, 또는 고객 연락처와 상호작용하도록 할 수 있습니다. 또한 소셜 미디어 계정을 유지하고 일부 소셜 미디어 사이트 상에 앱을 제공할 수 있습니다. 소셜 미디어를 통해 Booking.com과 연결 시 해당 소셜 미디어 서비스 제공업체는 고객님과 Booking.com 간의 정보 공유를 허용할 수 있습니다. 공유를 선택하시는 경우, 고객님께서는 해당 소셜 미디어 서비스 제공업체로부터 일반적으로 어떠한 정보가 공유되는지 안내받으실 수 있습니다. 예를 들어 소셜 미디어 계정을 통해 Booking.com 사용자 계정에 로그인하는 경우 일부 정보(고객님의 승인 하에 소셜 미디어 제공업체가 보유한)가 Booking.com에 공유될 수 있습니다. 여기에는 고객님의 사용자 계정에 저장된 이메일 주소, 연령, 프로필 사진 등이 포함될 수 있습니다.

Booking.com 사용자 계정 없이 Booking.com 소셜 미디어 앱에 등록, 또는 소셜 미디어 메시지 서비스에 연결 시 고객이 당사와 공유하기로 선택한 정보에는 고객의 소셜 미디어 프로필에 게시된 기본 정보(이메일 주소, 상태 업데이트, 연락처 정보)가 포함될 수 있습니다. 당사는 고객님께서 요청한 서비스를 제공하기 위해 이 정보를 활용하며, 여기에는 연락처 전송을 위한 메시지 전달, 앱 또는 웹사이트 상에서의 맞춤형 고객 경험 창출 등이 해당됩니다. 즉 당사는 고객님께서 원하시는 경우 고객님의 필요에 맞게 서비스를 조정하여 고객님과 지인을 최고의 여행지로 안내하고, 당사의 여행 관련 서비스를 분석하고 강화하게 됩니다. 소셜 미디어를 통해 Booking.com과 연결 시 고객님의 정보가 어떻게 활용 및 처리되는지에 관한 자세한 내용은 고객님께서 사용하시는 소셜 미디어 제공업체에서 알아보실 수 있습니다. 예를 들어 해당 소셜 미디어 제공업체를 통해 Booking.com을 이용할 때 수집된 고객님의 개인 정보와 해당 업체와 연결된 다른 온라인 플랫폼을 사용하는 과정에서 취합된 개인 정보를 조합하는 등의 행위가 포함됩니다.

개인 정보를 보호하기 위해 Booking.com은 어떤 보안 및 보존 절차를 시행하고 있습니까?
당사는 개인 정보에 무단으로 접근하거나 이를 오용하려는 모든 행위를 방지하기 위해 적법한 절차를 시행합니다.

당사는 고객님께서 제공해주신 정보를 보호하기 위해 적합한 비즈니스 시스템과 절차를 사용하고 있습니다. 또한 당사는 보안 절차를 준수함은 물론 당사 서버에 존재하는 개인 정보 접근 또는 활용을 제한하는 기술적, 물리적 조치를 시행합니다. 오로지 권한을 지닌 주체만이 업무상의 절차에서 개인 정보에 접근할 수 있습니다.

당사는 고객의 서비스 이용, 고객에 대한 서비스 제공(예: 온라인으로 생성된 사용자 계정 유지), 관련법 준수, 각종 분쟁 해결을 위해 필요하다고 생각되는 경우, 또는 사기행위 및 각종 불법 행위의 적발 및 방지를 포함해 당사의 사업 유지에 필요하다고 생각되는 기간 동안만 고객님의 개인 정보를 보유합니다. 당사에서 보유하는 모든 개인 정보는 본 개인정보 보호정책의 적용을 받습니다.

Booking.com은 아동의 개인 정보를 어떻게 관리합니까?
Booking.com에서 제공하는 서비스는 만 16세 미만의 아동 또는 청소년을 대상으로 하지 않으며, 만 16세 미만의 아동 또는 청소년은 부모 또는 보호자의 정당한 동의가 있는 경우에만 서비스 이용이 가능합니다. Booking.com은 예약, 여행 관련 서비스 구매 또는 기타 예외적인 상황(예: 가족 여행객을 대상으로 서비스를 제공 시)에 한해 부모 또는 보호자가 정보를 직접 제공하거나 정보 제공에 동의하는 경우 아동의 정보를 수집 및 활용할 수 있습니다. 부모 또는 보호자의 동의 없이 만 16세 미만의 아동 또는 청소년으로부터 정보를 제공받은 사실을 인지하게 되는 경우, 당사는 이를 삭제할 권한을 지닙니다.

고객은 Booking.com에 제공한 개인 정보를 어떻게 관리할 수 있나요?
고객은 다음과 같은 방법을 통해 당사에서 개인 정보를 처리할 수 있는 범위를 직접 관리할 수 있습니다:

당사에서 보관하고 있는 개인 정보의 사본을 요구할 수 있습니다.

개인 정보에 변동 사항이 있을 경우 당사에 직접 알릴 수 있습니다. 혹은 형태에 상관없이 당사에서 보관하고 있는 개인 정보에 대한 수정을 요청하거나 아래 설명된 바와 같이 직접 수정할 수 있습니다.

경우에 따라 당사에서 보존하고 있는 개인 정보를 삭제하거나 처리를 중단 또는 제한하도록 요청할 수 있습니다. 혹은 당사에서 개인 정보를 사용하는 특정 방식을 거부할 수 있습니다.

필요한 경우 고객은 당사에 제공한 개인 정보를 제3자에게 전송하도록 요청할 수 있습니다.

고객의 동의 하에 개인 정보를 사용하는 경우, 고객은 언제든 관련 법에 따라 동의를 철회할 수 있습니다. 또한 공익 또는 합법적인 이익을 추구하기 위한 목적으로 개인 정보를 활용하는 경우, 고객은 관련 법에 의거하여 그와 같은 목적으로 본인의 정보가 사용되는 것을 거부할 수 있습니다.

당사에 제공된 개인 정보가 완전하고, 정확하며 최신 상태인지 파악하려면 고객의 확인이 필요합니다. 따라서 개인 정보가 부정확하거나 변동 사항이 발생한 경우 즉시 저희 쪽으로 알려주시기 바랍니다.

온라인 사용자 계정이 있는 고객의 경우, 당사 웹사이트/앱을 통해 개인 정보의 상당 부분을 열람하실 수 있습니다. 당사 웹사이트/앱은 일반적으로 현재 보유 중인 고객의 개인 정보를 추가, 변경, 또는 삭제할 수 있는 옵션을 제공해드립니다.

당사 웹사이트/앱을 통해 열람할 수 없는 개인 정보가 있는 경우, 별도의 비용을 지불할 필요 없이 저희 측에 해당 정보를 요청하실 수 있습니다. 본 개인정보 보호정책과 관련해 요청사항이 있는 경우, 또는 권리를 행사하고자 하거나 이의를 제기하고자 하는 경우, 이메일(dataprotectionoffice@booking.com)을 통해 당사의 정보보안책임자(Data Protection Officer)에게 연락해주시기 바랍니다. 또한 현지의 정보 보호 당국에 연락하실 수 있습니다.

정당한 사유에 근거해 개인 정보가 처리되는 것을 원하지 않으며, 정보 처리 중단을 요구할 수단(예: 계정 설정 변경 등)이 별도로 마련되지 않은 경우, dataprotectionoffice@booking.com으로 문의해주시기 바랍니다.

Booking.com을 통한 개인 정보 처리에 대한 책임은 누구에게 있나요? 또, 해당 사안에 관해 어떻게 연락을 취할 수 있나요?
Booking.com B.V.는 본 개인정보 보호정책에 명시된 바에 따라 개인 정보의 처리를 통제합니다. Booking.com B.V.는 네덜란드 법에 따라 법인 인가를 받은 유한 책임 회사로 Herengracht 597, 1017 CE Amsterdam, the Netherlands에 소재하고 있습니다.

당사의 개인정보 보호정책에 관해 문의 사항이 있거나, 당사에서 개인 정보를 처리하는 방식에 관해 알아보고 싶으신 경우, 이메일(dataprotectionoffice@booking.com)을 통해 당사 정보보안책임자(Data Protection Officer)에게 문의하시기 바랍니다. 예약에 관한 문의 사항은 CS 페이지를 통해 당사 고객 서비스팀으로 전달해주시기 바랍니다. 사법 집행 기관에서 당사에 요청을 보내고자 하는 경우 다음 페이지에 명시된 절차에 따라주시기 바랍니다: https://www.booking.com/content/law-enforcement.html.

쿠키 정책
앱을 포함하여 당사의 온라인 서비스를 이용하실 경우, Booking.com 웹사이트 작동, 트래픽 분석 및 광고 목적 등 다양한 방식으로 쿠키 및 기타 추적 기술이 활용될 수 있습니다. 또한 당사 또는 당사와 협력 관계에 있는 제3 서비스 제공업체 및 광고업체에서 해당 기술을 활용할 수 있습니다. 여기서 쿠키가 무엇인지, 어떻게 활용되는지, 또 고객님께서 선택할 수 있는 범위가 어느 정도인지 자세히 알아보실 수 있습니다.

쿠키란 무엇입니까?

쿠키는 어떻게 활용됩니까?

어떤 선택지가 있습니까?

쿠키란 무엇입니까?
쿠키는 웹사이트가 사용자 컴퓨터의 브라우저나 모바일 기기에 저장하는 소량의 데이터를 말합니다. 소위 "당사자 쿠키"라고 하는 것은 특정 주체가 직접 도메인 운영을 통해 제공하는 쿠키를 의미합니다. 따라서 Booking.com의 쿠키는 "당사자 쿠키"라고 할 수 있습니다. 당사가 다른 주체에 Booking.com 웹사이트 및 앱을 통해 쿠키를 제공하는 것을 허용하는 경우 이는 소위 "제3자 쿠키"로 분류할 수 있습니다.

더하여 임시 쿠키와 영구 쿠키 사이에도 차이점이 있습니다. 임시 쿠키는 고객님께서 브라우저를 닫을 때까지만 유지됩니다. 영구 쿠키는 그보다 더 오랜 시간 유지되며 브라우저를 닫더라도 자동적으로 삭제되지 않습니다. 당사는 쿠키 제공 또는 쿠키 제공 허용을 최대 5년까지만 가능하도록 하기 위해 노력하고 있습니다. 보안 목적으로, 또는 반드시 필요한 상황에만 예외적으로 5년 이상의 기간 동안 보존될 수 있습니다.

쿠키 외에도 유사한 다른 추적 기술을 활용할 수 있습니다. 여기에는 URL 또는 소프트웨어 개발 키트(SDK) 등을 추적하는 웹 표지(픽셀 태그, 웹 버그 또는 gif 등)가 포함될 수 있습니다. 웹 표지는 1픽셀로 이뤄진 미세한 그래픽 이미지로서 웹페이지 요청의 일부로, 또는 앱, 광고, HTML 이메일 메시지를 통해 고객님의 컴퓨터로 제공될 수 있습니다. 이들 픽셀은 고객님의 기기로부터 기기 유형 또는 운영 시스템, IP 주소, 방문 시간 등의 정보를 인출할 수 있습니다. 또한 고객님의 브라우저에서 쿠키를 제공 및 판독하는 데 활용될 수 있습니다. URL 추적은 어떤 웹사이트에서 Booking.com 웹사이트 또는 앱이 사용되는지를 확인하는 데 활용됩니다. SDK는 앱에 포함된 작은 코드로 쿠키나 웹 표지와 같은 기능을 수행합니다.

이상 모든 기술은 본 쿠키 정책에서 "쿠키"로 통칭합니다.

쿠키는 어떻게 활용됩니까?
쿠키는 다양한 목적으로 활용됩니다. 우선 고객이 단일 웹사이트를 구성하는 여러 페이지나 서로 다른 웹사이트 사이를 이동하는 과정에서, 또는 앱 이용 시 해당 고객을 동일한 사용자로 인식될 수 있도록 합니다. 당사는 쿠키를 통해 IP 주소, 기기 ID, 조회된 페이지, 브라우저 유형, 브라우징 정보, 운영체제, 인터넷 서비스 공급자, 접속 시간은 물론, 광고에 대한 반응 여부, 연결 URL, 웹사이트/앱 안에서 고객이 사용한 기능 또는 활동 내역 등의 정보를 수집합니다.

당사 웹사이트 및 앱은 다음의 목적으로 쿠키를 활용합니다:

기술적 쿠키: 당사는 이용자들의 기대와 요구에 자동으로 부응할 수 있는 높은 수준의 사용자 친화적인 웹사이트와 앱을 제공하기 위해 노력하고 있습니다. 이를 위해 당사는 기술적 쿠키를 활용해 사용자에게 당사의 웹사이트를 보여주고, 웹사이트가 올바로 기능할 수 있도록 하며, 사용자 계정 생성을 지원하고, 사용자 로그인 및 예약 관리가 가능하도록 합니다. 이러한 기술적 쿠키는 당사 웹사이트의 올바른 기능을 위해 반드시 필요한 요소입니다.

기능적 쿠키: 당사는 기능적 쿠키를 활용해 고객의 선호 사항을 기억하여 해당 고객이 당사 웹사이트 및 앱을 더욱 효율적이고 효과적으로 이용할 수 있도록 지원합니다. 예를 들어 고객이 Booking.com 웹사이트 또는 앱을 이용해 여행 서비스를 검색하는 경우, 기능적 쿠키는 해당 고객의 사용 통화, 언어, 검색 내역, 이전에 확인한 여행 서비스 등을 기억합니다. 또한 고객의 등록 정보를 기억하여 해당 고객이 당사 웹사이트를 재방문할 시 매번 로그인 정보를 새로 입력할 수고를 덜어드립니다. 참고로 고객의 비밀번호는 항상 암호화된 형태로 기억됩니다. 이와 같은 기능적 쿠키는 당사 웹사이트 또는 앱 작동에 필수적인 요소는 아니나, 기능상의 편리함을 더해 고객의 Booking.com 이용 경험을 향상시킬 수 있습니다.

분석적 쿠키: 당사는 이들 쿠키를 이용해 사용자의Booking.com 활용 패턴을 분석합니다. 이를 토대로 웹사이트 내에서 효과적인 기능과 그렇지 않은 기능을 찾아내고, 웹사이트와 앱 기능을 최적화 및 개선하며, 각종 광고 및 커뮤니케이션의 효율성을 파악하고, 더욱 흥미롭고 관련성이 높은 콘텐츠를 제공합니다. 당사는 열람한 웹페이지, 열었다 닫은 확인/종료 페이지, 사용한 플랫폼 유형, 열람한 이메일, 날짜/시간 스탬프 정보 등을 수집합니다.

이는 곧 고객님께서 웹사이트 상에서 활동하신 정보를 당사에서 활용할 수 있음을 의미합니다. 이 정보에는 특정 페이지에서의 클릭 수, 마우스 움직임과 스크롤 활동, 고객님의 검색어 및 여러 영역에 입력된 텍스트 등이 포함됩니다. 당사는 온라인 광고 캠페인의 일환으로 분석용 쿠키를 활용해 사용자들이 온라인 광고를 본 이후 당사 웹사이트 및 앱에서 어떤 반응을 보이는지를 연구합니다. 여기에는 제3 웹사이트에 게시된 광고 또한 포함됩니다. 분석용 쿠키는 고객들이 당사 비즈니스 파트너의 웹사이트에 연계된 숙소 예약 서비스를 이용하는지를 확인하기 위해서도 활용될 수 있습니다.

상업용 쿠키: 당사는 당사의 쿠키와 제3자 쿠키를 함께 활용해 당사 웹사이트 및 다른 웹사이트에 맞춤형 광고를 게시하고 있습니다. 이는 '리타겟팅'이라고 불리며, 고객님께서 검색한 여행지, 확인한 숙소 및 요금 등 고객님의 브라우징 활동에 기반을 두고 있습니다.

선택할 수 있는 옵션은 무엇입니까?
쿠키에 대해 더 자세히 알고 싶으시거나, 쿠키를 관리 또는 삭제하는 법에 대해 알고 싶으시다면 allaboutcookies.org나 고객님의 브라우저에 있는 도움말을 읽어주시기 바랍니다. Internet Explorer, Safari, Firefox, Chrome 등의 브라우저 환경 설정에서 어떤 쿠키를 허용하고 거부할지 선택 가능합니다. 이러한 설정 기능은 브라우저의 종류에 따라 다른 위치에 있으므로, 고객님께서 사용하시는 브라우저에서 "도움말" 기능을 활용하시면 필요한 설정을 찾아보실 수 있습니다.

특정 기술/기능의 쿠키를 허용하지 않을 경우, 당사 웹사이트에서 일부 기능을 사용하실 수 없게 됩니다. 당사는 현재 '추적 금지' 브라우저 모드를 지원하지 않고 있습니다. '추적 금지' 모드의 의미와 범위에 대한 공통적인 규정이 정립될 경우 본 쿠키 정책을 재검토할 예정입니다.

광고 목적: 온라인 광고 및 마케팅 회사의 경우 당사는 네트워크 광고 단체(NAI)나 인터랙티브 광고 협회(IAB) 회원으로 가입된 업체와 협력 관계를 맺는 것을 원칙으로 하고 있습니다. NAI와 IAB 소속 기업은 업계 기준과 행동 강령을 준수하며, 행동 기반 광고에 대한 거부를 허용하고 있습니다. 어떤 NAI 업체가 광고 쿠키 파일을 고객님의 컴퓨터에 설치하였는지를 확인하고 싶은 경우 www.networkadvertising.org를 방문해주시기 바랍니다.

NAI 소속 업체의 행동기반 광고 프로그램 참여 철회를 원하시면 해당 업체의 박스에 클릭하시면 됩니다. 또한 맞춤형 광고 참여 철회 방법을 알고 싶으시면 www.youronlinechoices.com 또는 www.youradchoices.com 웹사이트를 방문해보세요. 고객님의 모바일 기기에서도 설정을 통해 리타겟팅 목적의 정보 공유를 제한할 수 있습니다. 온라인 광고 네트워크 참여 철회가 반드시 온라인 광고 또는 마케팅 분석 대상에서 제외되는 것을 의미하지는 않습니다. 이는 고객님께서 참여 철회를 결정하신 네트워크에서 고객님의 웹 선호 조건 및 브라우징 패턴에 기반한 맞춤 광고를 더이상 게시하지 않음을 의미합니다.

분석 목적: 일부 유형의 브라우저에서 분석 목적으로 구글 애널리틱스를 통해 이뤄지는 정보 수집을 제어하려면 다음 링크로 이동해주시기 바랍니다: 구글 애널리틱스 옵트아웃 브라우저 애드온(PC 전용).

본 쿠키 정책과 관련하여 문의사항이 있을 경우, dataprotectionoffice@booking.com으로 이메일을 보내주시기 바랍니다. 본 쿠키 정책은 수시로 수정될 수 있으니 주기적으로 이 페이지를 방문해 변경된 내용이 있는지 확인해주시기 바랍니다.

		
	</div>
		
</body>
</html>