<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../_buisness_top.jsp"%>
<font size="5">당사 이용 후기 정책</font><br><br>
<b>이용 후기 비전</b><br>
고객의 이용 후기와 파트너사의 답변으로 숙소 이용자들은 더 다양한 의견을 확인하고, 간접 체험 기회를 누릴 수 있으며, 궁극적으로 원하는 숙소를 찾는 데 큰 도움을 받을 수 있습니다.<br>
<br>
<br>
<b>이용 후기 원칙</b><br>
Hacking.com에 대한 기여는 곧 고객 및 파트너사의 헌신을 의미하기 때문에 당사는 깊은 존경심을 가지고 이를 조심스럽게 다루고 있습니다.<br>
<br>
<li>모든 후기 및 답변은 당사의 가이드라인을 준수하는 한 부정적이건 긍정적이건 여과 없이 가능한 한 빨리 등록하고자 노력합니다. 제공된 콘텐츠의 상태에 대해서도 투명하게 공개합니다.</li>
<li>당사는 모든 사용자 제작 콘텐츠 및 숙박 업체 답변에 동일한 가이드라인 및 기준 을 적용합니다.</li>
<li>Hacking.com은 고객과 파트너사가 입력한 내용을 있는 그대로 존중하며, 사실 확인은 하지 않습니다. 당사의 역할은 고객과 파트너사 모두의 의견을 전달하는 것입니다.</li>
<br>
<b>이용 후기 가이드라인 및 기준</b><br>
가이드라인 및 기준은 강한 의견 표현 제한이 아니라, Hacking.com의 콘텐츠가 어린이가 있는 가정에서도 안심하고 볼 수 있는 수준을 유지하는 것을 목적으로 하고 있습니다. 이 가이드라인과 기준은 의견에 담긴 감정이 어떤 것이든 관계 없이 적용됩니다.<br>
<br>
1. <b>게재되는 의견은 여행 관련이어야 합니다.</b> 상세하고 다른 사용자가 더 나은 결정을 내리는데 도움이 되는 내용이 가장 이상적입니다. 개인적, 정치적, 윤리적, 종교적인 코멘트는 입력하지 마십시오. 홍보 목적의 콘텐츠는 바로 삭제되며, Booking.com 서비스에 대한 문제는 당사 고객 서비스팀 또는 숙박 업체 서비스 팀으로 전송됩니다.<br>
2. <b>게재되는 의견은 전 세계 누구에게나 적절한 내용이어야합니다.</b> 비속어 또는 다른 철자 조합을 통한 유사 비속어는 어떠한 경우에도 사용하지 마십시오. '혐오 표현', 차별적 표현, 위협, 성적 표현, 난폭한 표현, 불법 행위 조장이 포함된 코멘트 및 미디어는 허용되지 않습니다.<br>
3. <b>모든 콘텐츠는 이용객에 의해 직접 작성된, 고유하고 특별한 콘텐츠입니다.</b>후기는 공정하게 작성된 실제 이용 후기일 때 그 가치가 있습니다. 작성된 내용은 작성자의 의견이어야 합니다. Booking.com 파트너사는 절대 이용객을 대신해서 후기를 작성하거나 후기 작성을 장려해서는 안됩니다. 부정적인 이용 후기로 경쟁사의 평점을 떨어뜨리는 행위도 용납되지 않습니다.<br>
4. <b>개인 프라이버시 보호.</b> Hacking.com은 이메일 주소, 전화번호, 웹사이트 주소, SNS 계정, 기타 개인 정보를 노출하지 않도록 최선을 다하고 있습니다.<br>
<br>
게재되는 의견은 Hacking.com이 아닌 Hacking.com 고객 및 파트너사의 의견입니다. Hacking.com은 이용 후기나 답변 내용에 책임을 질 의무가 없습니다. Booking.com은 후기 의견과 답변 작성자가 아닌 (입증의 책임이 없는) 전달자입니다.<br>
<%@ include file="../_buisness_bottom.jsp"%>